<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000">
<font color="#FFFF00" face="comic Sans MS">Resumir uma carreira consagrada de 
mais de vinte anos em poucas linhas &eacute;, no m&iacute;nimo, um desafio. Afinal, 
em duas d&eacute;cadas de um caminho consistente, em meio a um atribulado mercado 
fonogr&aacute;fico, n&atilde;o &eacute; um feito dos mais comuns hoje em dia. 
Mas, o grupo EXALTASAMBA, com seus integrantes cheios de suingue e hist&oacute;rias 
para contar, comprova que, com uma boa dose de determina&ccedil;&atilde;o &eacute; 
poss&iacute;vel manter-se em constante evolu&ccedil;&atilde;o. </font><font face="comic Sans MS"> 
<p><font color="#FFFF00">Formado por P&eacute;ricles (banjo e vocal), Pinha (repique 
  de m&atilde;o), Thiaguinho (banjo e vocal), Brilhantina (cavaco) e Thell (tant&atilde;), 
  o EXALTASAMBA lan&ccedil;ou mais de dez CD&acute;s, entre trabalhos in&eacute;ditos 
  e compila&ccedil;&otilde;es dos grandes sucessos ao vivo. Al&eacute;m disso, 
  em 2006, o grupo lan&ccedil;ou seu primeiro DVD que apresenta os maiores hits 
  lan&ccedil;ados ao longo dessas duas d&eacute;cadas.<br>
  Tudo come&ccedil;ou em S&atilde;o Bernardo do Campo (SP), quando os primeiros 
  integrantes se reuniram e lan&ccedil;aram a m&uacute;sica &quot;Quero Sentir 
  de Novo&quot;, um dos grandes hits do primeiro &aacute;lbum da banda, Eterno 
  Amanhecer.</font></p>
<p><font color="#FFFF00"><img src="Uma-Historia-Uma-Vida-ExaltaSamba.jpeg" width="225" height="225"></font></p>
<p><font color="#FFFF00">A partir da&iacute;, o caminho do EXALTASAMBA come&ccedil;ava 
  a ser tra&ccedil;ado. O segundo trabalho, Encanto, veio para estreitar a rela&ccedil;&atilde;o 
  do grupo com o p&uacute;blico, quando come&ccedil;ou a subir nos palcos e a 
  participar de programas de r&aacute;dio e televis&atilde;o.</font></p>
</font>
</body>
</html>
