<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="107%" height="995" border="1" bordercolor="#FF0000">
  <tr> 
    <td colspan="3"><img src="../Meus%20documentos/Minhas%20imagens/nintendo1.jpg" width="796" height="377"></td>
  </tr>
  <tr> 
    <td width="19%" height="566" bgcolor="#666666">
<table width="102%" height="1087" border="1" bordercolor="#FF0000" bgcolor="#666666">
        <tr> 
          <td bgcolor="#666666">Toys</td>
        </tr>
        <tr> 
          <td>Championships</td>
        </tr>
        <tr> 
          <td>Wii</td>
        </tr>
        <tr> 
          <td>Nintendo DS</td>
        </tr>
        <tr> 
          <td>Tips and Skills</td>
        </tr>
        <tr> 
          <td>News</td>
        </tr>
        <tr> 
          <td>Community</td>
        </tr>
      </table>
    </td>
    <td width="81%" colspan="2" bgcolor="#999999"> <br>
      <font color="#0000FF">Este Blog Link daqui Fundo Do Ba&uacute; Marcas Marcas 
      Tupiniquins <br>
      Este Blog<br>
      </font><font color="#FF0000">
      <p><font color="#0000FF">Link daqui<br>
        </font></p>
      <p><font color="#0000FF">Fundo Do Ba&uacute;<br>
        </font></p>
      <p><font color="#0000FF">Marcas<br>
        </font></p>
      <p><font color="#0000FF">Marcas Tupiniquins</font><br>
      </p>
      <p> 8.6.06NINTENDO <br>
        Mario Bros. DS. GameCube. Luigi. Wii. GameBoy. Zelda. Este &eacute; o 
        universo NINTENDO. Al&eacute;m &eacute; claro, de criatividade, inova&ccedil;&atilde;o 
        e uma boa dose de intelig&ecirc;ncia, caracter&iacute;sticas que a marca 
        provou ter de sobra. A NINTENDO tem como principal marca a ousadia, caracter&iacute;stica 
        que certamente determinou seu sucesso e a fez sair ilesa at&eacute; mesmo 
        de crises que j&aacute; atingiram o setor de videogames.<br>
        -<br>
        A hist&oacute;ria<br>
        Tudo come&ccedil;ou em 1889, quando Yamauchi Fusajiro fundou a empresa 
        com o nome Nintendo Koppai na cidade de Kyoto para produzir &#8220;hanafuda&#8221;, 
        um jogo de cartas que encontra alguma semelhan&ccedil;a com o baralho 
        muito popular no Jap&atilde;o. Fusajiro tamb&eacute;m come&ccedil;ou a 
        trabalhar com outros tipos de cartas, e o neg&oacute;cio foi se expandindo, 
        tanto que, em 1907, uma parceria com uma empresa de distribui&ccedil;&atilde;o 
        foi fechada para aumentar o alcance dos produtos no Jap&atilde;o. No ano 
        de 1929, o mestre decidiu se aposentar e passou o controle da empresa 
        para Sekiryo Kaneda, marido de sua &uacute;nica filha, Tei Yamauchi. Em 
        1933, depois de passar por uma enorme reestrutura&ccedil;&atilde;o, a 
        empresa acabou se mudando para um pr&eacute;dio maior, constru&iacute;do 
        ao lado do original. A mudan&ccedil;a tamb&eacute;m atingiu o nome da 
        empresa, que passou a se chamar Yamauchi Nintendo &amp; Co. A empresa 
        seguiu seu ritmo de crescimento, at&eacute; que, em 1947, Sekiryo Yamauchi 
        criou a firma Marufuk Co. Ltd. para aumentar a circula&ccedil;&atilde;o 
        das novas cartas da empresa, especialmente as do tipo ocidental. <br>
        -</p>
      <p>-<br>
        Tudo ia bem at&eacute; que em 1949, Sekiryo Yamauchi sofreu um derrame 
        cerebral e, em seu leito de morte, chamou seu neto Hiroshi, de apenas 
        21 anos, para convid&aacute;-lo a assumir o comando da empresa. E por 
        que Hiroshi foi chamado, e n&atilde;o o seu pai, como manda a tradi&ccedil;&atilde;o? 
        Por um motivo muito simples: Shikanojo Inaba, pai de Hiroshi, abandonou 
        a fam&iacute;lia. O jovem aceitou o desafio e, logo de in&iacute;cio, 
        demonstrou ter um estilo agressivo nos neg&oacute;cios, tanto que chegou 
        a investir em empreendimentos em nada relacionados com o mercado explorado 
        pela NINTENDO, como uma frota de t&aacute;xis e uma rede de hot&eacute;is. 
        Mas, isso n&atilde;o quer dizer que ele deu menos aten&ccedil;&atilde;o 
        &agrave; empresa que herdou, pelo contr&aacute;rio. <br>
        -</p>
      <p>-<br>
        Em 1951 alterou o nome da companhia para Nintendo Karuta; no ano seguinte, 
        mudou a sede para um lugar maior; e, em 1953, foi a primeira empresa a 
        ter sucesso na produ&ccedil;&atilde;o massiva de cartas de pl&aacute;stico 
        no Jap&atilde;o. Suas decis&otilde;es n&atilde;o pararam por a&iacute;. 
        Uma delas significou muito &agrave; NINTENDO, quando fechou uma parceria 
        com a Disney em 1959 para comercializar cartas com desenhos de famosos 
        personagens, abrindo um novo mercado de baralhos de cartas para crian&ccedil;as. 
        O estilo empreendedor de Hiroshi fez com que a empresa, em 1963, alterasse 
        seu nome para NINTENDO COMPANY, e come&ccedil;asse a fabricar jogos, al&eacute;m 
        dos tradicionais baralhos de cartas.<br>
        -</p>
      </font>
      <p> <font color="#FF0000"><br>
        -<br>
        Foi nesse per&iacute;odo que a empresa expandiu seus segmentos de atua&ccedil;&atilde;o, 
        especialmente quando Hiroshi conheceu Gunpei Yokoi, um g&ecirc;nio que 
        passou a criar brinquedos que fizeram muito sucesso, entre eles, um bra&ccedil;o 
        mec&acirc;nico chamado &#8220;Ultra Hand&#8221; e a linha &#8220;Kousenjuu&#8221;, 
        composta por &#8220;armas de luz&#8221;. Em 1974 a empresa come&ccedil;ou 
        a exportar seus produtos para a Europa e Am&eacute;rica. Nesta d&eacute;cada, 
        jogos eletr&ocirc;nicos como Space Invaders e Pong estavam fazendo sucesso. 
        De olho nesse mercado, a NINTENDO fechou parceria com a empresa Magnavox 
        para comercializar uma vers&atilde;o do console Odyssey. Por&eacute;m, 
        esse videogame n&atilde;o vendeu tanto quanto o esperado. A NINTENDO ent&atilde;o 
        decidiu investir no desenvolvimento de consoles mais atrativos e, atrav&eacute;s 
        de uma parceria com a Mitsubishi, lan&ccedil;ou em 1977 o Color-TV Game, 
        uma s&eacute;rie de adapta&ccedil;&otilde;es do jogo Pong (que simulava 
        um t&ecirc;nis de mesa). Este ano tamb&eacute;m marcou a chegada de um 
        dos mais importantes nomes da NINTENDO: Shigeru Miyamoto. Contratado pela 
        empresa ap&oacute;s se formar em Design Industrial, teve como principal 
        fun&ccedil;&atilde;o, no in&iacute;cio, ajudar no desenho exterior de 
        arcades (m&aacute;quinas de jogos conhecidas no Brasil como fliperamas).<br>
        -</font></p>
      <p><font color="#FF0000"><br>
        <br>
        -<br>
        Mas, foi em 1980 que fincou, definitivamente, sua bandeira no mundo dos 
        videogames. Al&eacute;m de ter sido o ano em que a empresa chegou aos 
        Estados Unidos, foi o ano em que Gunpei Yokoi lan&ccedil;ou o Game &amp; 
        Watch, um console port&aacute;til de um &uacute;nico jogo cuja tela continha 
        impressa o cen&aacute;rio do jogo. Lan&ccedil;ado em v&aacute;rias vers&otilde;es, 
        o novo produto fez muito sucesso. Este console teve aproximadamente 60 
        vers&otilde;es, isso porque cada uma delas continha um jogo diferente 
        e todos eram relacionados em categorias como Silver, Gold, Wide Screen 
        e Multi Screen. Se a NINTENDO chegou aos Estados Unidos, certamente &eacute; 
        porque tinha a inten&ccedil;&atilde;o de explorar o enorme e promissor 
        mercado americano. Para isso, lan&ccedil;ou um arcade para concorrer com 
        as m&aacute;quinas da Atari: tratava-se do jogo Radarscape. O game fez 
        sucesso no Jap&atilde;o, mas n&atilde;o nos Estados Unidos.<br>
        -</font></p>
      <p><font color="#FF0000">-<br>
        Ao se dar conta disso, Hiroshi Yamauchi n&atilde;o desanimou e, vendo 
        que suas principais cabe&ccedil;as estavam ocupadas, acabou convidando 
        Shigeru Miyamoto para aproveitar a plataforma do Radarscape e lan&ccedil;ar 
        algo mais atraente. Isto resultou na cria&ccedil;&atilde;o de um jogo 
        chamado Donkey Kong. A hist&oacute;ria desse game era simples: um gorila 
        havia seq&uuml;estrado uma mo&ccedil;a e cabia ao seu (suposto) namorado 
        salv&aacute;-la, um &#8220;homenzinho&#8221; bigodudo chamado Jumpman. 
        No in&iacute;cio, o jogo foi visto com certa desconfian&ccedil;a pela 
        equipe da NINTENDO americana, mas n&atilde;o demorou muito para fazer 
        enorme sucesso. Da&iacute; em diante a NINTENDO lan&ccedil;ou in&uacute;meros 
        sucessos, desde os tradicionais consoles at&eacute; jogos inesquec&iacute;veis. 
        Em 1993, a NINTENDO estabeleceu v&aacute;rias subsidi&aacute;rias e distribuidoras 
        no mundo, em pa&iacute;ses como Holanda, Fran&ccedil;a, Reino Unido, Espanha, 
        B&eacute;lgica e Austr&aacute;lia. Com a chegada do novo mil&ecirc;nio, 
        vieram tamb&eacute;m novos concorrentes e o Playstation, concorrente da 
        rival Sony, que at&eacute; ent&atilde;o era l&iacute;der de mercado. A 
        NINTENDO perdia cada vez mais terreno para seus rivais. Era preciso fazer 
        alguma coisa. E a empresa fez. Em 2006 lan&ccedil;ou no mercado um novo 
        conceito de videogame com o NINTENDO Wii.<br>
        -</font></p>
      <p><font color="#FF0000"><br>
        <br>
        -<br>
        Mesmo com tanto sucesso de seus videogames, a NINTENDO nunca abandonou 
        a produ&ccedil;&atilde;o de cartas, e recentemente lan&ccedil;ou um novo 
        produto no mercado japon&ecirc;s: tr&ecirc;s baralhos tem&aacute;ticos 
        do Super Mario: Dot Deck (personagens da s&eacute;rie Mario com um visual 
        consagrado pelo NES), Standard Deck (personagem em gravuras mais detalhadas 
        e em alta resolu&ccedil;&atilde;o) Neon Deck (personagens e objetos representados 
        em seu formato 3D). Foi desta maneira que a NINTENDO arregimentou uma 
        legi&atilde;o fiel de f&atilde;s no mundo inteiro: utilizando &agrave; 
        for&ccedil;a do nome, o poder de seus jogos e personagens carism&aacute;ticos 
        e os grandes avan&ccedil;os que promoveu na ind&uacute;stria global de 
        videogames.<br>
        -<br>
        -<br>
        <font color="#0000FF">A linha do tempo<br>
        1983<br>
        ? Lan&ccedil;amento do NES (Nintendo Entertainment System), chamado de 
        Famicom (abrevia&ccedil;&atilde;o de Family Computer) no Jap&atilde;o 
        e carinhosamente apelidado de &#8220;Nintendinho&#8221; no Brasil, um 
        console de 8 bits. Foi o primeiro a aceitar cartuchos de variados jogos. 
        Foi certamente um marco para a hist&oacute;ria da NINTENDO, pois foi esse 
        videogame que deu vida a jogos como Metroid, Castlevania, Final Fantasy, 
        Zelda e Super Mario Bros. Depois de muito sucesso, especialmente em virtude 
        de seu baixo pre&ccedil;o, em torno dos US$ 100, s&oacute; parou de ser 
        fabricado em 1996, com mais de 60 milh&otilde;es de unidades vendidas.<br>
        1989<br>
        ? Introdu&ccedil;&atilde;o do GAME BOY, uma grande inova&ccedil;&atilde;o 
        para o mercado. Esse console port&aacute;til tinha tela LCD monocrom&aacute;tica 
        e processador de 8 bits. Assim como o NES, aceitava jogos variados por 
        cartuchos, al&eacute;m de permitir disputar partidas com at&eacute; quatro 
        jogadores atrav&eacute;s de um cabo especial. Seu jogo de maior sucesso 
        foi o cl&aacute;ssico Tetris, lan&ccedil;ado neste mesmo ano. O Game Boy, 
        atrav&eacute;s de suas in&uacute;meras vers&otilde;es, j&aacute; comercializou 
        mais de 119 milh&otilde;es de unidades.<br>
        1990<br>
        ? Lan&ccedil;amento em 21 de novembro do SNES (Super Nintendo Entertainment 
        System), sucessor do NES e grande sucesso de mercado. Equipado com processador 
        de 16 bits, disputou ferozmente o mercado de videogames com o rival Sega 
        Mega Drive. Tamb&eacute;m contou com jogos marcantes, como o Super Mario 
        World e a s&eacute;rie Donkey Kong Country (que continha uma excelente 
        estrutura gr&aacute;fica). O SNES vendeu cerca de 57 milh&otilde;es de 
        unidades e recebeu lan&ccedil;amentos regulares de jogos at&eacute; 1997.<br>
        1994<br>
        ? Lan&ccedil;amento do VIRTUAL BOY, maior fracasso da empresa. O console 
        tinha como novidade a capacidade de representar imagens em 3D, ainda que 
        monocrom&aacute;ticas. Ao inv&eacute;s de projetar as imagens em uma tela 
        de TV, o fazia em um dispositivo que lembrava vagamente um &oacute;culos. 
        Mas o console tinha v&aacute;rios problemas: causava dor de cabe&ccedil;a 
        ao jogador, necessitava de uma base para ser apoiado, podia ser danificado 
        facilmente, o fundo das imagens era escuro e havia poucos jogos dispon&iacute;veis.<br>
        1995<br>
        ? Introdu&ccedil;&atilde;o da s&eacute;rie Play It Loud!, consoles Game 
        Boy com capas de diferentes cores.<br>
        1996<br>
        ? Lan&ccedil;amento em junho do NINTENDO 64 (inicialmente chamado de Project 
        Reality e Ultra 64), sucessor natural do SNES. O n&uacute;mero em seu 
        nome faz alus&atilde;o ao fato desse console ser de 64 bits. Seus principais 
        diferenciais eram a capacidade de processamento gr&aacute;fico 3D, capacidade 
        de conex&atilde;o de at&eacute; quatro joysticks, bot&atilde;o anal&oacute;gico 
        e um bot&atilde;o posicionado como gatilho na base inferior do controle. 
        O sucesso foi tanto que em seu primeiro dia de venda no Jap&atilde;o, 
        foram comercializadas 500 mil unidades. O NINTENDO 64 tamb&eacute;m deu 
        vida a jogos marcantes, como The Legend of Zelda: Ocarina of Time, GoldenEye 
        007 e, claro, Super Mario 64. Apesar de n&atilde;o ter sido um fracasso, 
        n&atilde;o vendeu t&atilde;o bem quanto o NES e o SNES, principalmente 
        por ter tido menos jogos. O NINTENDO 64 vendeu cerca de 30 milh&otilde;es 
        de unidades no mundo todo.<br>
        ? Lan&ccedil;amento do GAME BOY POCKET, vers&atilde;o melhorada do Game 
        Boy Classic, era mais 30% fino que o primeiro, consumia menos energia 
        (exigindo apenas duas pilhas AAA contra 4 pilhas AA de seu antecessor) 
        e tinha uma tela mais n&iacute;tida.<br>
        ? Lan&ccedil;amento do jogo Pok&eacute;mon para Game Boy, que se transformou 
        em um novo fen&ocirc;meno de vendas.<br>
        1997<br>
        ? Lan&ccedil;amento do GAME BOY LIGHT, port&aacute;til que possu&iacute;a 
        caracter&iacute;sticas semelhantes &agrave; vers&atilde;o Pocket, tendo 
        como diferencial uma tela com ilumina&ccedil;&atilde;o pr&oacute;pria. 
        O modelo s&oacute; foi vendido no Jap&atilde;o.<br>
        ? Cria&ccedil;&atilde;o do Rumble Pak, que permitia ao jogador sentir 
        as vibra&ccedil;&otilde;es provocadas pela a&ccedil;&atilde;o do jogo.<br>
        1998<br>
        ? Lan&ccedil;amento do GAME BOY COLOR (GBC) e, como o pr&oacute;prio nome 
        diz, sua principal caracter&iacute;stica era rodar jogos em cores. Al&eacute;m 
        disso, tamb&eacute;m contava com hardware mais poderoso e &aacute;udio 
        melhor que de seus antecessores. Essa vers&atilde;o contou com cerca de 
        230 jogos exclusivos e vendeu mais de 50 milh&otilde;es de unidades no 
        mundo.<br>
        -</font></font></p>
      <p><font color="#0000FF"><br>
        <br>
        -<br>
        2001<br>
        ? Lan&ccedil;amento do GameCube, sucessor do NINTENDO 64. Em formato de 
        cubo (da&iacute; a origem do nome), foi o primeiro console da empresa 
        a trabalhar com uma m&iacute;dia &oacute;ptica - utiliza um tipo de mini-DVD 
        baseado em uma tecnologia da Matsushita (Panasonic). Outra caracter&iacute;stica 
        importante desse console era sua capacidade gr&aacute;fica, muito superior 
        ao do NINTENDO 64. Seu joystick tamb&eacute;m contava com inova&ccedil;&otilde;es: 
        tinha um desenho feito para se adaptar facilmente &agrave;s m&atilde;os 
        e contava com um recurso vibrat&oacute;rio, deixando os jogos mais interessantes. 
        A empresa tamb&eacute;m lan&ccedil;ou uma vers&atilde;o especial do controle 
        que funcionava por conex&atilde;o wireless, isto &eacute;, sem fio. Entre 
        os jogos de maior sucesso est&atilde;o The Legend of Zelda: The Wind Waker, 
        The Legend of Zelda: Twilight Princess, Super Mario Sunshine, Super Smash 
        Bros. Melee, Metroid Prime, Metroid Prime 2: Echoes e Resident Evil 4. 
        Apesar de ser um bom console, n&atilde;o conseguiu desbancar seu principal 
        concorrente, o PlayStation 2. O videogame deixou de ser fabricado no in&iacute;cio 
        de 2007 e vendeu cerca de 21 milh&otilde;es de unidades.<br>
        ? Lan&ccedil;amento do GAME BOY ADVANCED (GBA), evolu&ccedil;&atilde;o 
        da linha Game Boy. Esse port&aacute;til oferecia v&aacute;rias novidades 
        em rela&ccedil;&atilde;o &agrave;s vers&otilde;es anteriores: formato 
        f&iacute;sico mais moderno, tela maior, capacidade de exibir mais de 32 
        mil cores, processador de 32 bits, &aacute;udio melhorado e cartuchos 
        menores. O console foi um verdadeiro sucesso vendendo mais de 75 milh&otilde;es 
        de unidades.<br>
        2003<br>
        ? Lan&ccedil;amento do GAME BOY ADVANCED SP, uma vers&atilde;o melhorada 
        do GBA. O &#8220;SP&#8221; aparentemente vem da palavra inglesa &#8220;special&#8221;, 
        o que n&atilde;o &eacute; confirmado oficialmente pela empresa. O principal 
        diferencial estava em seu formato f&iacute;sico: o aparelho era dobr&aacute;vel, 
        no mesmo estilo de um laptop, caracter&iacute;stica que facilitava seu 
        transporte e ajudava a proteger a tela. Outra novidade interessante era 
        o fato do port&aacute;til utilizar uma bateria recarreg&aacute;vel ao 
        inv&eacute;s de pilhas. A vers&atilde;o vendeu quase 40 milh&otilde;es 
        de unidades no mundo inteiro.<br>
        2004<br>
        ? Lan&ccedil;amento do NINTENDO DS (o DS vem de Dual Screen ou de Developers' 
        System) que tem como caracter&iacute;stica duas telas, sendo a inferior 
        sens&iacute;vel ao toque (o port&aacute;til &eacute; acompanhado de uma 
        caneta Stylus para uso nessa tela). Al&eacute;m disso, o console &eacute; 
        dobr&aacute;vel, possui microfone, &eacute; alimentado por bateria recarreg&aacute;vel 
        e tem capacidade gr&aacute;fica similar ao NINTENDO 64. O modelo tamb&eacute;m 
        se destaca por ter conex&atilde;o WiFi. Com isso, basta se aproximar de 
        algu&eacute;m que tamb&eacute;m possui o videogame port&aacute;til para 
        iniciar, facilmente, uma disputa em rede. Essa caracter&iacute;stica tamb&eacute;m 
        permite navegar na Internet pelo console, tanto que a Opera Software lan&ccedil;ou 
        uma vers&atilde;o de seu navegador para o NINTENDO DS. O console j&aacute; 
        vendeu mais de 129 milh&otilde;es de unidades desde seu lan&ccedil;amento.<br>
        2005<br>
        ? Lan&ccedil;amento do GAME BOY micro (a palavra micro &eacute; toda em 
        letras min&uacute;sculas mesmo), a segunda vers&atilde;o melhorada do 
        GBA. Suas principais caracter&iacute;sticas eram: tamanho reduzido (menor 
        videogame da NINTENDO com apenas 10 cm de altura e 5 cm de altura), leveza 
        (pesava cerca de 80 gramas), tela melhorada, frente troc&aacute;vel (isto 
        &eacute;, aceitava v&aacute;rias capas) e suporte nativo a fones de ouvido 
        (recurso inexistente no GBA SP). O console vendeu cerca de 1.8 milh&atilde;o 
        de unidades.<br>
        2006<br>
        ? Lan&ccedil;amento do NINTENDO DS LITE, a vers&atilde;o port&aacute;til 
        do modelo NINTENDO DS. Em rela&ccedil;&atilde;o &agrave; vers&atilde;o 
        anterior, o console possui tamanho reduzido, tela mais n&iacute;tida e 
        formato f&iacute;sico &#8220;clean&#8221;. A vers&atilde;o j&aacute; vendeu 
        25 milh&otilde;es de unidades.<br>
        ? Lan&ccedil;ado em 19 de novembro nos Estados Unidos e no Jap&atilde;o 
        em 2 de dezembro, o NINTENDO Wii (inicialmente chamado de &#8220;Nintendo 
        Revolution&#8221;), console sucessor do GameCube, se tornou a grande vedete 
        do mercado mundial de videogame. Segundo a NINTENDO o novo nome foi adotado 
        por ser lembrado facilmente em v&aacute;rias l&iacute;nguas. Al&eacute;m 
        disso, &#8220;we&#8221; (n&oacute;s, em ingl&ecirc;s) foi para enfatizar 
        que o console &eacute; para todos, inclusive os que n&atilde;o est&atilde;o 
        habituados a jogar. O fato de ter duas letras I simboliza mais de uma 
        pessoa, sinalizando um dos pontos fortes do console, que &eacute; jogar 
        em multiplayer, ou seja, em v&aacute;rias pessoas. A grande atra&ccedil;&atilde;o 
        &eacute; seu joystick revolucion&aacute;rio: o Wiimote. Em formato de 
        controle remoto, esse joystick n&atilde;o tem fio e sua jogabilidade est&aacute; 
        nos movimentos do usu&aacute;rio, isto &eacute;, o jogador precisa fazer 
        movimentos com o bra&ccedil;o para jogar, simulando os gestos de uma luta 
        de espadas ou de uma disputa de t&ecirc;nis, por exemplo. O controle tamb&eacute;m 
        &eacute; capaz de vibrar, tem uma sa&iacute;da de &aacute;udio e pode 
        ainda receber v&aacute;rios acess&oacute;rios extras. O console roda jogos 
        atrav&eacute;s de um tipo de DVD, mas tamb&eacute;m &eacute; capaz de 
        executar jogos dos seus antecessores atrav&eacute;s de um servi&ccedil;o 
        on-line onde o jogador pode baix&aacute;-los. O videogame conta com 512 
        MB de mem&oacute;ria interna, e essa capacidade pode ser expandida por 
        meio de cart&otilde;es SD. Por levar a s&eacute;rio o fator divers&atilde;o, 
        o novo modelo tem sido muito bem recebido, at&eacute; mesmo por pessoas 
        n&atilde;o habituadas aos jogos eletr&ocirc;nicos, vendendo 6 milh&otilde;es 
        de unidades nos primeiros 6 meses de vida, ganhando - at&eacute; o momento 
        - a &#8220;batalha&#8221; com as gigantes Sony (Playstation) e Microsoft 
        (XBOX 360). Atualmente o console j&aacute; vendeu mais de 75 milh&otilde;es 
        de unidades.<br>
        2007<br>
        ? Lan&ccedil;amento, em dezembro no Jap&atilde;o, do novo jogo Wii FIT, 
        composto por uma esp&eacute;cie de plataforma dotada de quatro sensores 
        de press&atilde;o chamada Wii Balance Board, capaz de analisar o peso, 
        o IMC (&Iacute;ndice de Massa Corporal), situar o centro de gravidade 
        e calcular a idade dos jogadores. O novo jogo estimula os usu&aacute;rios 
        a praticar, de forma saud&aacute;vel e divertida, exerc&iacute;cios f&iacute;sicos 
        com a fam&iacute;lia e os amigos. O dispositivo Wii Balance Board &eacute; 
        capaz de perceber quando uma pessoa se move ou inclina, permitindo que 
        os jogadores d&ecirc;em cabe&ccedil;adas em bolas de futebol virtuais 
        e fa&ccedil;am seus personagens saltarem na tela. O produto pode ser usado 
        para atividades como ioga, aer&oacute;bica, treino de for&ccedil;a e jogos 
        de equil&iacute;brio, que vem em um CD que acompanha o acess&oacute;rio.<br>
        2008<br>
        ? Lan&ccedil;amento do Nintendo DSi, mais fino e um pouco mais largo que 
        o Nintendo DS Lite, vinha equipado com duas c&acirc;meras equivalentes 
        a 3 megapixels, al&eacute;m de uma melhor conex&atilde;o.<br>
        ? Lan&ccedil;amento do WiiWare, um servi&ccedil;o de download de jogos 
        que oferece aos propriet&aacute;rios de consoles Wii um rol de novos e 
        variados t&iacute;tulos que podem ser adquiridos atrav&eacute;s do Wii 
        Shop.<br>
        2009<br>
        ? Lan&ccedil;amento do Wii Sports Resort, acompanhado do acess&oacute;rio 
        Wii MotionPlus que aumenta a precis&atilde;o e rapidez de reposta dos 
        movimentos do jogador.<br>
        2010<br>
        ? Lan&ccedil;amento do Nintendo DSi XL, que apresenta tela maior, criando 
        um &acirc;ngulo de visualiza&ccedil;&atilde;o mais amplo tornando assim 
        o videogame ideal para divers&atilde;o conjunta.<br>
        ? An&uacute;ncio oficial do Nintendo 3DS. O novo videogame utiliza uma 
        tecnologia que emite o efeito 3D sem o uso de &oacute;culos especiais. 
        Ele apresentar&aacute; tr&ecirc;s c&acirc;meras, duas na parte externa, 
        que servem para tirar fotos em 3D e uma na parte interna.<br>
        -</font></p>
      <p><font color="#0000FF"><br>
        <br>
        -<br>
        Mario Bros.<br>
        O personagem que se transformou em s&iacute;mbolo do videogame e se tornou 
        um &iacute;cone no mundo de bits e pixels, surgiu em 1981. Tudo come&ccedil;ou 
        quando Shigeru Miyamoto passou a integrar a equipe da NINTENDO. Dirigiu 
        o trabalho de cria&ccedil;&atilde;o da vers&atilde;o arcade do game Donkey 
        Kong, jogo em que o baixinho bigodudo apareceu pela primeira vez ainda 
        sem nome. Ele era chamado simplesmente de &#8220;Jumpman&#8221;, (o &#8220;homem 
        que pula&#8221;), e enfrentava o gorila gigante que d&aacute; nome ao 
        jogo, tentando resgatar a namorada Pauline. Para ficar reconhec&iacute;vel 
        mesmo com poucos pixels, o personagem ganhou chap&eacute;u, bigode e suspens&oacute;rio. 
        Somente em Donkey Kong Jr., de 1982, Mario recebeu oficialmente seu nome. 
        O presidente da Nintendo Am&eacute;rica o batizou em homenagem ao dono 
        do primeiro dep&oacute;sito da empresa, Mario Segali. Este jogo tamb&eacute;m 
        &eacute; o &uacute;nico a estrelar Mario como um vil&atilde;o (o filho 
        de Donkey Kong o ca&ccedil;ava). No in&iacute;cio, Mario era um carpinteiro, 
        mas logo se transformou em encanador. Ganhou jogo pr&oacute;prio e um 
        irm&atilde;o, Luigi, em 1983 com o lan&ccedil;amento do jogo &#8220;Mario 
        Bros.&#8221;.<br>
        -<br>
        -<br>
        A hist&oacute;ria do personagem come&ccedil;a em algum lugar do Brooklym 
        quando dois encanadores italianos e g&ecirc;meos, chamados Mario e Luigi, 
        foram desentupir o cano da banheira de sua casa, e descobriram uma &#8220;passagem 
        secreta pelo cano&#8221;. Curiosos, eles entraram. Ent&atilde;o, chegaram 
        em um lugar localizado em outra dimens&atilde;o fora do mundo real, chamado 
        Mushroom Kingdom (Reino dos Cogumelos, em portugu&ecirc;s). A voz do personagem 
        era dublado pelo americano Charles Martinet, que daria ao ingl&ecirc;s 
        de Mario um toque &agrave; bolonhesa. O resto da hist&oacute;ria qualquer 
        jogador viciado conhece. O personagem tornou-se mascote oficial da NINTENDO 
        em 1985, quando foi lan&ccedil;ado, no dia 13 de setembro, o jogo &#8220;Super 
        Mario Bros.&#8221;, que se tornou o t&iacute;tulo mais vendido da hist&oacute;ria, 
        com mais de 40 milh&otilde;es de c&oacute;pias, imortalizando o personagem 
        bigodudo. O jogo &eacute; considerado o melhor da hist&oacute;ria pelos 
        fan&aacute;ticos jogadores no mundo. Junto com o protagonista, Super Mario 
        Bros. tornou conhecido diversos outros personagens, como o monstrengo 
        Bowser, a princesa Peach e o dinossauro Yoshi (1992). E a cada novo epis&oacute;dio, 
        outros amigos e inimigos foram surgindo, e alguns at&eacute; ganharam 
        jogos pr&oacute;prios como &eacute; o caso do dinossauro Yoshi e do rival 
        Wario. Al&eacute;m disso, Mario foi ganhando diversos poderes: quando 
        comia cogumelos, crescia e ficava mais habilidoso; a pena o fazia voar; 
        enquanto com uma flor vermelha podia cuspir fogo. A popularidade de seus 
        jogos e o crescimento da ind&uacute;stria dos videogames, tornaram o mascote 
        da NINTENDO mais famoso que Mickey Mouse, segundo pesquisa feita em 1991.<br>
        -<br>
        -<br>
        Em 9 de dezembro de 2003, o baixinho foi escolhido para integrar o Museu 
        de Cera de Hollywood, em companhia de outros personagens lend&aacute;rios 
        como Jason de &#8220;Sexta-Feira 13&#8221;, Neo de &#8220;Matrix&#8221; 
        e a Lara Croft protagonizada por Angelina Jolie. Outros personagens da 
        s&eacute;rie s&atilde;o: Bowser (um crocodilo gigante), Princess Peach 
        (a princesa do reino dos cogumelos), Toad (um cogumelo servo da princesa), 
        Wario (o anti-Mario), Waluigi (a vers&atilde;o maligna de Luigi) e Yoshi 
        (uma esp&eacute;cie de dinossauro). Ao longo de sua hist&oacute;ria o 
        personagem j&aacute; teve in&uacute;meras profiss&otilde;es como bombeiro, 
        m&eacute;dico, piloto, pintor, cozinheiro, jogador de golfe, dan&ccedil;arino, 
        juiz e lutador. Os jogos do personagem j&aacute; venderam quase 240 milh&otilde;es 
        de unidades no mundo inteiro. Hoje, dificilmente a marca NINTENDO n&atilde;o 
        &eacute; associada &agrave; fama do encanador, sendo praticamente uma 
        lei lan&ccedil;ar uma plataforma nova com um jogo do bigodudo. Com or&ccedil;amentos 
        milion&aacute;rios e grande recompensa financeira, o her&oacute;i estrelou 
        em mais de 50 games, al&eacute;m de desenhos animados, filme live-action 
        (com atores reais) e produtos como action figures e pel&uacute;cia.<br>
        -</font></p>
      <p><font color="#0000FF"><br>
        <br>
        -<br>
        Ao longos desses mais de 20 anos o personagem 
        Mario Bros. mudou in&uacute;meras vezes, ganhando uma apar&ecirc;ncia 
        mais moderna e alegre.<br>
        -</font></p>
      <p><font color="#0000FF"><br>
        <br>
        -<br>
        Um clube exclusivo<br>
        O programa de fidelidade da marca onde o consumidor ganha pontos toda 
        vez que compra algum produto e pode trocar 
        por brindes exclusivos, surgiu oficialmente no dia 3 de maio de 2002 no 
        continente europeu com o nome de Nintendo VIP 24:7, para coincidir com 
        o lan&ccedil;amento do Nintendo GameCube. No Jap&atilde;o o programa foi 
        lan&ccedil;ado com o nome de CLUB NINTENDO no dia 31 de outubro de 2003, 
        e rapidamente se tornou um enorme sucesso entre os f&atilde;s. O Club 
        Nintendo funciona da seguinte forma: cada produto comprado da empresa 
        japonesa vem com um cupom de pontos. Esses pontos, quando acumulados, 
        podem ser trocados por brindes exclusivos, existentes apenas pelo programa 
        de fidelidade. Entre os presentes est&atilde;o capas exclusivas de jogos, 
        m&uacute;sicas e ringtones exclusivos para celular, cartuchos com a cole&ccedil;&atilde;o 
        dos antigos Game &amp; Watch para Nintendo DS, cartas de baralho e capinhas 
        para Nintendo DS, calend&aacute;rios tem&aacute;tico exclusivo, roupas, 
        miniatura dos personagens Mario, Luigi, Bowser, Peach e Yoshi, entre outas 
        preciosidades. Em 2008, os f&atilde;s ocidentais da NINTENDO puderam festejar 
        o lan&ccedil;amento nos Estados Unidos do programa de fidelidade da marca 
        que h&aacute; anos fazia a alegria dos japoneses. O Club Nintendo finalmente 
        ganhou sua vers&atilde;o americana, trazendo alguns dos itens exclusivos 
        com os quais a empresa agraciou seus clientes nip&ocirc;nicos nos &uacute;ltimos 
        anos.<br>
        -<br>
        -<br>
        A loja conceito<br>
        Em maio de 2005 os f&atilde;s e aficcionados pela marca ganharam um espa&ccedil;o 
        &uacute;nico com a inaugura&ccedil;&atilde;o da NINTENDO WORLD STORE, 
        um verdadeiro templo de adora&ccedil;&atilde;o aos produtos da NINTENDO 
        e a turma do simp&aacute;tico Mario. E a primeira experi&ecirc;ncia de 
        varejo da marca impressiona: a enorme loja, localizada no Rockfeller Center, 
        um dos mais famosos complexos empresariais de Nova Iorque, possui dois 
        andares abarrotados, e muito bem arrumados, de produtos, al&eacute;m de 
        um mini-museu dedicado aos consoles da NINTENDO.<br>
        - </font></p>
      <p> <font color="#0000FF"><br>
        -<br>
        A gama de produtos &eacute; extensa, desde pel&uacute;cias e camisetas 
        de Mario e sua turma; Pok&eacute;mon, que ocupa quase metade da loja (o 
        primeiro piso inteiro); at&eacute; toneladas de jogos nov&iacute;ssimos, 
        acess&oacute;rios e todo tipo de apetrechos relacionados a outros personagens 
        consagrados da Big-N.<br>
        -</font></p>
      <p><font color="#0000FF"><br>
        <br>
        -<br>
        &Eacute; poss&iacute;vel tamb&eacute;m encontrar uma grande biblioteca 
        de jogos e a chance de experimentar muitos de seus pr&oacute;ximos games 
        in&eacute;ditos.<br>
        -</font></p> <p><font color="#0000FF"><br>
        <br>
        -<br>
        A evolu&ccedil;&atilde;o visual<br>
        O tradicional logotipo da NINTENDO passou por poucas altera&ccedil;&otilde;es 
        visuais ao longo de sua hist&oacute;ria. A mais recente delas ocorreu 
        em 2008, quando o logotipo adotou oficialmente a cor cinza em substitui&ccedil;&atilde;o 
        ao tradicional vermelho.<br>
        -<br>
        -<br>
        Os slogans<br>
        Now you're playing with power! (1986)<br>
        The best play here! (1992)<br>
        Play it loud! (1994)<br>
        Get N or get out. (Nintendo 64 &#8211; 1996)<br>
        Who are you? (2002)<br>
        Touching is good. (Nintendo DS - 2003)<br>
        Wii would like to play. (Nintendo Wii - 2006)<br>
        -<br>
        -<br>
        Dados corporativos<br>
        Origem: Jap&atilde;o<br>
        Funda&ccedil;&atilde;o: 23 de setembro de 1889<br>
        Fundador: Yamauchi Fusajiro<br>
        Sede mundial: Kyoto, Jap&atilde;o<br>
        Propriet&aacute;rio da marca: Nintendo Co.<br>
        Capital aberto: Sim (1962)<br>
        Presidente &amp; CEO: Satoru Iwata<br>
        Faturamento: US$ 15.7 bilh&otilde;es (2009)<br>
        Lucro: US$ 2.5 bilh&otilde;es (2009)<br>
        Valor de mercado: US$ 35 bilh&otilde;es (setembro/2010)<br>
        Valor da marca: US$ 8.990 bilh&otilde;es (2010)<br>
        Presen&ccedil;a global: + 120 pa&iacute;ses<br>
        Presen&ccedil;a no Brasil: Sim<br>
        Maiores mercados: Estados Unidos e Jap&atilde;o<br>
        Funcion&aacute;rios: 4.130<br>
        Segmento: Brinquedos eletr&ocirc;nicos<br>
        Principais produtos: Consoles e jogos para videogame<br>
        &Iacute;cones: Mario Bros.<br>
        Slogan: Who are you?<br>
        Website: www.nintendo.co.jp<br>
        -<br>
        O valor<br>
        Segundo a consultoria brit&acirc;nica Interbrand, somente a marca NINTENDO 
        est&aacute; avaliada em US$ 8.990 bilh&otilde;es, ocupando a posi&ccedil;&atilde;o 
        de n&uacute;mero 38 no ranking das marcas mais valiosas do mundo.<br>
        -<br>
        A marca no Brasil<br>
        Presente em territ&oacute;rio brasileiro desde 1993, com a inaugura&ccedil;&atilde;o 
        da Playtronic, uma joint-venture entre Estrela e Gradiente, a Nintendo 
        lan&ccedil;ou todos os seus consoles oficialmente por aqui, como o NES, 
        o Super NES, o Virtual Boy e a fam&iacute;lia Game Boy. Outra grande for&ccedil;a 
        da marca no Brasil &eacute; a revista oficial &#8220;Nintendo World&#8221;, 
        lan&ccedil;ada em 1998 e que atualmente j&aacute; com mais de 100 edi&ccedil;&otilde;es 
        publicadas.</font></p>
      <p></p></td>
  </tr>
  <tr> 
    <td colspan="3" bgcolor="#000000">&nbsp;</td>
  </tr>
</table>
</body>
</html>
