<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="1224" height="640" border="1">
  <tr bgcolor="#3366CC"> 
    <td height="129" colspan="4"> 
      <div align="left"><strong><font color="#FFFFFF" size="7"><em><img src="Nestle-India-Logo.jpg" width="230" height="165">Faz 
        bem </em></font></strong></div></td>
  </tr>
  <tr> 
    <td height="41" bgcolor="#3366CC"><div align="center"><font color="#FFFFFF"><a href="historia.htm">Hist&oacute;ria</a></font></div></td>
    <td bgcolor="#3366CC"><div align="center"><font color="#FFFFFF"><a href="produtos.htm">Produtos</a></font></div></td>
    <td bgcolor="#3366CC"><div align="center"><font color="#FFFFFF"><a href="novidade.htm">Novidades</a></font></div></td>
    <td bgcolor="#3366CC"><div align="center"><font color="#FFFFFF"><a href="contatos.htm">Contatos</a></font></div></td>
  </tr>
  <tr bgcolor="#3366CC"> 
    <td height="333" colspan="4"><font color="#FFFFFF">A hist&oacute;ria da Nestl&eacute; 
      come&ccedil;a na Su&iacute;&ccedil;a em 1866, quando Henri Nestl&eacute; 
      lan&ccedil;ou a farinha l&aacute;ctea, um alimento especial para crian&ccedil;as, 
      &agrave; base de cereais e leite. A partir dessa iniciativa, ocorrida h&aacute; 
      mais de 130 anos na cidade de Vevey na Su&iacute;&ccedil;a, a Nestl&eacute; 
      se tornou uma empresa mundial de alimentos e nutri&ccedil;&atilde;o. Atua 
      em doze segmentos de mercado: leites, caf&eacute;s, culin&aacute;rios, achocolatados, 
      cereais, biscoitos, nutri&ccedil;&atilde;o, chocolates, refrigerados, sorvetes, 
      food services e pet care. 
      <p>Em 1905, uniu-se &agrave; Anglo-Swiss Condensed Milk Co., que desde 1866 
        era um importante fabricante de leite condensado.</p>
      <p>Um dos carros chefe da empreas, o leite condensado, come&ccedil;ou a 
        ser produzido no Brasil ao lado da farinha l&aacute;ctea e teve a sua 
        embalagem reduzida. Conhecida como &quot;maquilagem de produto&quot;, 
        essa pr&aacute;tica corrente do grupo Nestl&eacute;, vitimou consumidores 
        do popular leite condensado Mo&ccedil;a que, por exemplo, ao ter sua lata 
        redesenhada, viu seu conte&uacute;do reduzir em 10%. Essa pr&aacute;tica 
        atingiu, dentre outros, consumidores do leite Molico, al&eacute;m das 
        bolachas Bono, Calipso, Negresco e muitas outros.</p>
      <p><br>
        Voltada essencialmente para a nutri&ccedil;&atilde;o humana, a Nestl&eacute; 
        diversificou suas atividades a partir da d&eacute;cada de 1970, passando 
        tamb&eacute;m a atuar nos segmentos farmac&ecirc;utico (Alcon), cosm&eacute;tico 
        (a exemplo da L'Or&eacute;al) e de alimentos para animais de estima&ccedil;&atilde;o 
        (Friskies Alpo e Ralston Purina).</p>
      </font></td>
  </tr>
  <tr bgcolor="#3366CC"> 
    <td colspan="4">&nbsp;</td>
  </tr>
</table>
</body>
</html>
