<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#999999">
<img src="jogo-%20imagem%2003.jpg" width="300" height="431"><strong><font size="3"> 
<font size="4">Informa&ccedil;&otilde;es do Jogo Set in the zombie apocalypse, 
Left 4 Dead 2 (L4D2) is the highly anticipated sequel to the award-winning Left 
4 Dead, the #1 co-op game of 2008. Situado no apocalipse zumbi, Left 4 Dead 2 
(L4D2) &eacute; a seq&uuml;&ecirc;ncia antecipada do premiado Left 4 Dead, o jogo 
# 1 co-op de 2008. </font></font></strong> 
<p><font size="4"><strong>This co-operative action horror FPS takes you and your 
  friends through the cities, swamps and cemeteries of the Deep South, from Savannah 
  to New Orleans across five expansive campaigns. Essa cooperativa a&ccedil;&atilde;o 
  e horror FPS leva voc&ecirc; e seus amigos pelas cidades, p&acirc;ntanos e cemit&eacute;rios 
  do sul, de Savannah a Nova Orle&atilde;es em cinco campanhas expansivas. </strong></font></p>
<p><font size="4"><strong>You'll play as one of four new survivors armed with 
  a wide and devastating array of classic and upgraded weapons. Voc&ecirc; vai 
  jogar como um dos quatro novos sobreviventes armado com um leque vasto e devastador 
  de armas cl&aacute;ssicas e atualizadas. In addition to firearms, you'll also 
  get a chance to take out some aggression on infected with a variety of carnage-creating 
  melee weapons, from chainsaws to axes and even the deadly frying pan. Al&eacute;m 
  de armas de fogo, voc&ecirc; tamb&eacute;m vai ter a chance de tirar alguma 
  agress&atilde;o em infectados com uma variedade de carnificina de cria&ccedil;&atilde;o 
  de armas de combate, de machados e motosserras para a frigideira mesmo mortal. 
  </strong></font></p>
<p><font size="4"><strong>You'll be putting these weapons to the test against 
  (or playing as in Versus) three horrific and formidable new Special Infected. 
  Voc&ecirc; vai estar colocando essas armas &agrave; prova contra (ou a jogar 
  como no Versus), tr&ecirc;s terr&iacute;veis e formid&aacute;veis novos infectados 
  especiais. You'll also encounter five new &#8220;uncommon&#8221; common infected, 
  including the terrifying Mudmen. Voc&ecirc; tamb&eacute;m vai encontrar cinco 
  novas &quot;incomuns&quot; infectados comuns, incluindo a Mudmen aterrorizante. 
  </strong></font></p>
<p><font size="4"><strong>Helping to take L4D's frantic, action-packed gameplay 
  to the next level is AI Director 2.0. Ajudando a levar a jogabilidade fren&eacute;tica 
  e cheia de a&ccedil;&atilde;o L4D para o pr&oacute;ximo n&iacute;vel &eacute; 
  AI Director 2.0. This improved Director has the ability to procedurally change 
  the weather you'll fight through and the pathways you'll take, in addition to 
  tailoring the enemy population, effects, and sounds to match your performance. 
  Este director tem a melhor capacidade de mudar o tempo processualmente voc&ecirc; 
  vai lutar com os caminhos e voc&ecirc; vai ter, al&eacute;m de adaptar a popula&ccedil;&atilde;o 
  de inimigos, efeitos e sons para corresponder ao seu desempenho. L4D2 promises 
  a satisfying and uniquely challenging experience every time the game is played, 
  custom-fitted to your style of play. L4D2 promete uma experi&ecirc;ncia gratificante 
  e &uacute;nica desafio cada vez que o jogo &eacute; jogado, personalizado equipado 
  para o seu estilo de jogo. </strong></font><br>
</p>
</body>
</html>
