<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body bgcolor="#3366CC">
<br>
- 
<p><img src="Nestle-India-Logo.jpg" width="230" height="165"> <em><strong><font color="#FFFFFF" size="7">Faz 
  bem <a name="1"></a></font></strong></em></p>
<p align="center"><em><strong><font color="#FFFFFF" size="7">Produtos</font></strong></em><font color="#FFFFFF" size="7">-Hist&oacute;ria</font></p>
<p align="left"><img src="nescau%201.jpg" width="127" height="131"> 
  <br>
  A hist&oacute;ria de NESCAU, primeiro achocolatado do mercado nacional, come&ccedil;ou 
  no ano de 1932, quando o produto foi desenvolvido, totalmente no Brasil, e lan&ccedil;ado 
  no mercado pela Nestl&eacute;, praticamente sem nenhum apoio publicit&aacute;rio 
  e sob o nome de Nesc&aacute;o (s&iacute;ntese de Nestl&eacute; com cacao, mat&eacute;ria-prima 
  do produto, como se costumava grafar as palavras que atualmente terminam em 
  au), sendo recomendado pela empresa &agrave;s m&atilde;es preocupadas com a 
  nutri&ccedil;&atilde;o dos seus filhos. Com esse mesmo nome o alimento &agrave; 
  base de chocolate foi lan&ccedil;ado na It&aacute;lia, na Espanha, na Argentina 
  e na Fran&ccedil;a. A embalagem original era uma lata de a&ccedil;o.</p>
<p align="left"><br>
  <img src="ninho%201.jpg" width="265" height="184">-A 
  marca surgiu em 1944 na Su&iacute;&ccedil;a lan&ccedil;ada no mercado como um 
  leite em p&oacute; pela empresa Nestl&eacute; com a marca NIDO. Progressivamente 
  a marca foi sendo introduzida em outros pa&iacute;ses europeus como a Tchecoslov&aacute;quia 
  (1947), Alemanha (1948), onde foi introduzido com a marca NEST e Reino Unido 
  com o nome de NESPRAY, B&eacute;lgica (1949), Portugal (1950) e &Aacute;ustria 
  (1951). Na d&eacute;cada de 50 o produto foi introduzido em pa&iacute;ses da 
  Am&eacute;rica Central e &Aacute;frica. No Brasil, o in&iacute;cio da comercializa&ccedil;&atilde;o 
  do produto data de 1923, quando ainda se chamava Mol&iacute;co (com i acentuado) 
  e era leite puro de vaca, ou seja, um leite n&atilde;o modificado, do qual foi 
  simplesmente extra&iacute;da a &aacute;gua. Mol&iacute;co seria conhecido como 
  o leite em p&oacute; da Nestl&eacute;, at&eacute; seu sucessor, o LIETE NINHO 
  INTEGRAL, herdar t&atilde;o nobre t&iacute;tulo, ao ser lan&ccedil;ado no pa&iacute;s 
  em 1944. </p>
<p align="left"><img src="lata1905.jpg" width="125" height="140">Duas 
  importantes empresas nasciam na Su&iacute;&ccedil;a. A Soci&eacute;t&eacute; 
  Nestl&eacute;, de Henri Nestl&eacute;, para produzir a Farinha L&aacute;ctea, 
  sua cria&ccedil;&atilde;o. E a Anglo-Swiss Condensed Milk Co., dos irm&atilde;os 
  americanos George e Charles Page, para produzir leite condensado. A condensa&ccedil;&atilde;o 
  do leite, pesquisada e obtida nessa ocasi&atilde;o, servia a dois prop&oacute;sitos: 
  conservar o leite in natura para possibilitar seu longo transporte. Afinal, 
  com o crescimento das cidades e o afastamento progressivo dos habitantes das 
  &aacute;reas rurais, as dist&acirc;ncias cresciam cada vez mais. Chegando ao 
  consumidor, o leite condensado bebia-se dilu&iacute;do em &aacute;gua.</p>
<p align="left"><img src="lata_noscript_interna.png" width="170" height="152">O 
  Leite MO&Ccedil;A&reg; se prepara para comemorar em breve seus 90 anos. E neste 
  ano acaba de lan&ccedil;ar seu site, mais um canal de comunica&ccedil;&atilde;o 
  vibrante e instant&acirc;neo dos consumidores entre si, e destes com a Nestl&eacute;. 
  Por meio dele, voc&ecirc; pode mostrar a todos &#8220;Tudo o que te deixa feliz 
  de verdade&#8221;. &Eacute; mais um passo na constru&ccedil;&atilde;o da marca 
  como sin&ocirc;nimo da categoria, e que te acompanha &#8220;Fazendo maravilhas 
  desde 1921&#8221;.<br>
</p>
<p align="left"><a href="#1">Voltar ao topo</a></p>
<p align="left"><a href="historia.htm">Home</a></p>
<p align="left">&nbsp;</p>
</body>
</html>
