<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="658" height="662" border="1" background="ANJOsDaNOITE.jpg">
  <tr> 
    <td height="188" colspan="3"> 
      <div align="center"><font color="#000099" size="+7" face="Arial, Helvetica, sans-serif"><em>anjos 
        da noite</em></font></div></td>
  </tr>
  <tr> 
    <td width="109">&nbsp;</td>
    <td width="533" colspan="2"> 
      <div align="left"><em><font color="#FF0000" size="2" face="Arial, Helvetica, sans-serif"><strong>Numa 
        noite chuvosa, ao entrar numa esta&ccedil;&atilde;o do metr&ocirc; Michael 
        Corvin (Scott Speedman), um estudante de medicina, se v&ecirc; no meio 
        de um violento tiroteio entre duas fac&ccedil;&otilde;es inimigas. De 
        um lado est&atilde;o os Mercadores da Morte, grupo de elite formado por 
        vampiros. Do outro os lycans ou lobisomens, inimigos milenares dos sanguessugas. 
        Depois do violento embate Selene (Kate Beckinsale), uma bela e combativa 
        vampira, desconfia que os lycans estavam perseguindo Michael, o que soa 
        muito incomum, visto que tanto vampiros quanto lobisomens preferem manter 
        dist&acirc;ncia dos humanos e n&atilde;o t&ecirc;m interesse por estes. 
        Ela ent&atilde;o comunica suas desconfian&ccedil;as a seu chefe, o vampiro 
        Kraven (Shane Brolly), que n&atilde;o lhe d&aacute; muita aten&ccedil;&atilde;o 
        e ordena que esque&ccedil;a o epis&oacute;dio. Certa de que algo estranho 
        est&aacute; acontecendo, Selene desobedece as ordens de Kraven e captura 
        Michael. Protegendo-o dos lobisomens, ela tenta descobrir o motivo do 
        interesse destes por um humano. Mas o que Selene n&atilde;o pode imaginar 
        &eacute; que vai se apaixonar por Michael e, para piorar, o jovem doutor 
        foi mordido por Lucian (Michael Sheen), l&iacute;der dos lycans, que todos 
        pensavam que estivesse morto. Isto significa que, em 2 dias, quando vier 
        a lua cheia, Michael ir&aacute; se transformar naquilo que ela mais odeia: 
        um lobisomem. Na luta para salvar Michael e o cl&atilde; dos vampiros, 
        que cr&ecirc; estar amea&ccedil;ado por um novo ex&eacute;rcito de lobisomens, 
        Selene desperta o tem&iacute;vel e poderoso vampiro Viktor (Bill Nighy) 
        de seu sono de 500 anos. Ela descobre ent&atilde;o um segredo h&aacute; 
        muito guardado, que poder&aacute; trazer terr&iacute;veis conseq&uuml;&ecirc;ncias 
        aos dois cl&atilde;s: um plano para dar vida a uma nova esp&eacute;cie, 
        que combina os poderes de vampiros e lycans em uma poderosa criatura. 
        Viktor quer impedir isto custe o que custar, pois j&aacute; fez algo terr&iacute;vel 
        em um passado distante para impedir o surgimento deste ser e agora tamb&eacute;m 
        far&aacute; qualquer coisa.</strong></font></em></div></td>
  </tr>
  <tr> 
    <td height="23" colspan="3">&nbsp;</td>
  </tr>
</table>
</body>
</html>
