<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="738" height="390" border="1" background="123.jpg">
  <tr> 
    <td height="101" colspan="3"><div align="center"><strong><font color="#FF9966" size="7" face="Times New Roman, Times, serif">anjos 
        da noite a evolu&ccedil;&atilde;o</font></strong></div></td>
  </tr>
  <tr> 
    <td width="122" height="237">&nbsp;</td>
    <td width="600" colspan="2"><strong><font color="#FF0000" face="Arial, Helvetica, sans-serif">Com a divulga&ccedil;&atilde;o 
      de segredos e a determina&ccedil;&atilde;o de um vampiro guerreiro tra&iacute;do, 
      a batalha de s&eacute;culos entre vampiros e lobisomens alcan&ccedil;ou 
      um grau de viol&ecirc;ncia ainda maior. A vampira Selene (Kate Beckinsale) 
      est&aacute; agora &agrave; procura de Marcus (Tony Curran), o rei dos vampiros, 
      na inten&ccedil;&atilde;o de negociar por sua vida. O h&iacute;brido Michael 
      (Scott Speedman) deseja ajudar Selene em sua tentativa, mas ela n&atilde;o 
      &eacute; capaz de confiar no lobisomem feroz e descontrolado que est&aacute; 
      dentro de seu corpo e, com isso, recusa a ajuda. Entretanto Selene &eacute; 
      atacada por Marcus ao encontr&aacute;-lo. A inten&ccedil;&atilde;o de Marcus 
      &eacute; aniquil&aacute;-la, mas ela consegue escapar e descobre que foi 
      tra&iacute;da por sua fam&iacute;lia. Decidida a se vingar, Selene pede 
      ajuda a Adrian Tanis (Steven Mackintosh) para entender a teia de mentiras 
      que Marcus e Viktor (Bill Nighy) teceu para que conquistassem a supremacia. 
      Tanis revela a Selena a verdadeira identidade do primeiro imortal: Alexander 
      Corvinus (Derek Jacobi), pai de Marcus e tamb&eacute;m de seu irm&atilde;o 
      g&ecirc;meo, William (Brian Steele). Contando agora com a ajuda de Michael, 
      Selene confronta Marcus, que deseja libertar seu irm&atilde;o</font></strong></td>
  </tr>
  <tr> 
    <td height="42" colspan="3">&nbsp;</td>
  </tr>
</table>
</body>
</html>
