<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="102%" height="1988" border="1" bordercolor="#0000FF">
  <tr> 
    <td height="159" colspan="3"><img src="../Meus%20documentos/Minhas%20imagens/The-B-F-S-generator-rex-12070459-550-493.jpg" width="1765" height="287"></td>
  </tr>
  <tr> 
    <td width="13%" height="1572"><img src="../Meus%20documentos/Minhas%20imagens/KickButtowski.jpg" width="841" height="1572"></td>
    <td width="87%" colspan="2" bordercolor="#000000" bgcolor="#990000">A origem do Dia das 
      Crian&ccedil;as<br>
      A comemora&ccedil;&atilde;o do Dia das Crian&ccedil;as no Brasil s&oacute; 
      ganhou espa&ccedil;o a partir da d&eacute;cada de 1950.
      <p>O Dia das Crian&ccedil;as &eacute; uma data comemorada em diferentes 
        pa&iacute;ses. De acordo com a hist&oacute;ria e o significado da comemora&ccedil;&atilde;o, 
        cada pa&iacute;s escolhe uma determinada data e certos tipos de celebra&ccedil;&atilde;o 
        para lembrar de seus menores. Ao mesmo tempo, o Fundo das Na&ccedil;&otilde;es 
        Unidas para a Inf&acirc;ncia (UNICEF) convencionou o dia 20 de novembro 
        para se comemorar o dia das crian&ccedil;as. </p>
      <p>A escolha desta data se deu porque nesse mesmo dia, no ano de 1959, o 
        UNICEF oficializou a Declara&ccedil;&atilde;o dos Direitos da Crian&ccedil;a. 
        Nesse documento, se estabeleceu uma s&eacute;rie de direitos v&aacute;lidos 
        a todas as crian&ccedil;as do mundo como alimenta&ccedil;&atilde;o, amor 
        e educa&ccedil;&atilde;o. No caso brasileiro, a tentativa de se padronizar 
        uma data para as crian&ccedil;as aconteceu algumas d&eacute;cadas antes. 
      </p>
      <p>Em 1923, a cidade do Rio de Janeiro, ent&atilde;o capital do Brasil, 
        sediou o 3&ordm; Congresso Sul-Americano da Crian&ccedil;a. No ano seguinte, 
        aproveitando a recente realiza&ccedil;&atilde;o do evento, o deputado 
        federal Galdino do Valle Filho elaborou o projeto de lei que estabelecia 
        essa nova data comemorativa. No dia 5 de novembro de 1924, o decreto n&ordm; 
        4867, instituiu 12 de outubro como data oficial para comemora&ccedil;&atilde;o 
        do Dia das Crian&ccedil;as. </p>
      <p>Entretanto, a data n&atilde;o se tornou uma unanimidade imediata. Somente 
        em 1955, a data come&ccedil;ou a ser celebrada a partir de uma campanha 
        de marketing elaborada por uma ind&uacute;stria de brinquedos chamada 
        Estrela. Primeiramente, Eber Alfred Goldberg, diretor comercial da empresa, 
        lan&ccedil;ou a chamada &#8220;Semana do Beb&ecirc; Robusto&#8221;. O 
        sucesso da campanha logo atraiu a aten&ccedil;&atilde;o de outros empres&aacute;rios 
        ligados &agrave; ind&uacute;stria de brinquedos. </p>
      <p>Com isso, lan&ccedil;aram uma campanha publicit&aacute;ria promovendo 
        a &#8220;Semana da Crian&ccedil;a&#8221; com o objetivo de alavancar as 
        vendas. Os bons resultados fizeram com que esse mesmo grupo de empres&aacute;rios 
        revitalizassem a comemora&ccedil;&atilde;o do &#8220;12 de outubro&#8221; 
        criado pelo deputado Galdino. Dessa forma, o Dia das Crian&ccedil;as passou 
        a incorporar o calend&aacute;rio de datas comemorativas do pa&iacute;s.</p>
      <p>Por Cristovan F.Trindand de Las Dores<br>
        Equipe :Zippos Circus</p>
      <p></p></td>
  </tr>
  <tr> 
    <td colspan="3"><img src="../Meus%20documentos/Minhas%20imagens/Ben-10-Alien-Force.jpg" width="1200" height="4028"></td>
  </tr>
</table>
</body>
</html>
