<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="900" height="1858" border="1">
  <tr bgcolor="#FF0000"> 
    <td height="144" colspan="3"> 
      <div align="center"><font size="+7" face="comic Sans MS">homen aranha 1 
        </font></div></td>
  </tr>
  <tr> 
    <td width="131" height="1353" bgcolor="#000000">&nbsp;</td>
    <td width="753" colspan="2" bgcolor="#FF0000">&Oacute;rf&atilde;o quando pequeno, 
      Peter Benjamin Parker foi morar junto com seus tios Benjamin e May Parker 
      em Forest Hills, Queens, na cidade de Nova York. O menino cresceu e se tornou 
      um adolescente t&iacute;mido, mas extremamente inteligente. Era muito desajeitado 
      com as garotas e n&atilde;o tinha muitos amigos. Durante uma demonstra&ccedil;&atilde;o 
      de equipamentos que manipulavam radia&ccedil;&atilde;o, Parker foi picado 
      por uma aranha. Ela havia sido exposta &agrave; radioatividade do aparelho 
      e por isso provocou muta&ccedil;&otilde;es no organismo do jovem Peter. 
      Na vers&atilde;o ultimate (ou Marvel Millenium, como &eacute; mais conhecida 
      no Brasil) e no filme de 2002, Peter &eacute; picado por uma aranha geneticamente 
      alterada. 
      <p>Peter descobre sobre seus poderes quando quase &eacute; atropelado por 
        um carro. Seu sentido de aranha o alerta do perigo e por puro reflexo 
        ele salta e se fixa na parede de um pr&eacute;dio. Ainda assustado, ele 
        escala esse pr&eacute;dio e amassa uma chamin&eacute; de a&ccedil;o como 
        se fosse de papel. A cena em que um menino o v&ecirc; escalando a parede 
        ficou imortalizada em todas as HQ's que contaram a sua hist&oacute;ria, 
        menos no cinema e na edi&ccedil;&atilde;o Ultimate Marvel.</p>
      <p>Parker fica muito empolgado com seus novos poderes e, no in&iacute;cio, 
        pensa somente em como ganhar dinheiro com eles. Levado por esses pensamentos 
        individualistas, n&atilde;o faz o m&iacute;nimo esfor&ccedil;o para impedir 
        a fuga de um ladr&atilde;o, que logo depois viria a matar seu tio Ben. 
        Quando descobre que o assassino do tio &eacute; o bandido que poderia 
        ter detido sem dificuldades, se v&ecirc; tomado por um sentimento de culpa 
        que traz uma dura li&ccedil;&atilde;o: &quot;Com grandes poderes v&ecirc;m 
        grandes responsabilidades&quot;. A partir de ent&atilde;o, come&ccedil;a 
        a utilizar seus poderes para combater o crime na cidade de Nova York.<br>
        [editar] O Romance</p>
      <p>Logo no in&iacute;cio de suas hist&oacute;rias, Peter se apaixonou por 
        Betty Brant, secret&aacute;ria de seu chefe, J. Jonah Jameson. Mas n&atilde;o 
        demorou muito tempo para o her&oacute;i iniciar um romance com a jovem 
        Gwen Stacy. Ela estudava com ele na mesma faculdade, onde tamb&eacute;m 
        estudavam Harry Osborn e Flash Thompson. No filme para os cinemas, eles 
        inseriram Mary Jane Watson como sendo o grande amor do Peter (o que gerou 
        indigna&ccedil;&atilde;o perantes aos f&atilde;s do aracn&iacute;deo no 
        mundo inteiro), quando, na verdade, ele tivera um r&aacute;pido romance 
        com a Betty e, depois, namorou com Gwen - que foi a sua grande paix&atilde;o 
        e teria sido a sr&ordf; Parker, se n&atilde;o fosse a sua tr&aacute;gica 
        morte, pelas m&atilde;os do Duende Verde original (Norman Osborn).</p>
      <p>Tempos depois, influenciado pela tia, Peter conhece a pessoa que viria 
        a se tornar sua esposa: Mary Jane Watson, sobrinha da sr&ordf; Anna Watson 
        (amiga de sua tia) e, ao mesmo tempo, sua vizinha. Por muito tempo, ele 
        ficou com o seu cora&ccedil;&atilde;o dividido entre as duas mo&ccedil;as 
        e, concomitantemente, fez o que p&ocirc;de para n&atilde;o levantar suspeitas 
        acerca de sua identidade secreta.</p>
      <p>Outra garota que tamb&eacute;m iria &quot;perseguir&quot; Parker era 
        Fel&iacute;cia Hardy, mais conhecida como a Gata Negra. Ela, que originariamente 
        levou uma vida de crimes, viria a se apaixonar pelo Homem-Aranha, apesar 
        de ser sua inimiga. Isso ajudou a reformar-se, passando de vil&atilde; 
        a hero&iacute;na.</p>
      <p>Ap&oacute;s os eventos de Um Novo Dia, Peter, novamente solteiro, acaba 
        atraindo novos interesses amorosos, tais como Carlie Cooper, uma legista, 
        Michele Gonzalhez, irm&atilde; de seu colega de quarto e Norah Winters, 
        colega de trabalho no Linha de Frente, o novo jornal onde trabalha.</p>
      <p><img src="r.jpg" width="511" height="755"></p></td>
  </tr>
  <tr bgcolor="#000000"> 
    <td colspan="3">&nbsp;</td>
  </tr>
</table>
</body>
</html>
