<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="900" height="1077" border="1">
  <tr bgcolor="#000000"> 
    <td colspan="2"><div align="center"><font color="#FF0000" size="+7" face="comic Sans MS">Homen 
        Aranha </font></div></td>
  </tr>
  <tr> 
    <td width="163" rowspan="2" bgcolor="#000000">&nbsp;</td>
    <td width="721" height="796" valign="baseline" bgcolor="#FF0000"> 
      <div align="center"><font color="#000000" size="6" face="comic Sans MS" align="center">homen 
        aranha 1</font> </div>
      <p>&nbsp;</p>
      <p>O Homem-Aranha (Spider-Man em ingl&ecirc;s) &eacute; um personagem fict&iacute;cio 
        da Marvel Comics. &Eacute; um dos mais importantes e populares super-her&oacute;is 
        das hist&oacute;rias em quadrinhos, s&eacute;ries animadas, filmes,Jogos 
        e outras formas de m&iacute;dia. Suas revistas est&atilde;o entre as mais 
        vendidas do g&ecirc;nero no mundo h&aacute; d&eacute;cadas. &Eacute; a 
        identidade secreta de Peter Parker. Foi criado por um dos mais bem-sucedido 
        criadores moderno de hist&oacute;rias em quadrinhos, Stan Lee e por seu 
        grande parceiro, Steve Ditko. At&eacute; muito antes da publica&ccedil;&atilde;o 
        de Homem-Aranha no meio da d&eacute;cada de 60, os her&oacute;is seguiam 
        um padr&atilde;o mais ou menos uniforme de rigidez moral e retid&atilde;o, 
        tanto em suas vidas normais quanto quando travestidos em seus alter-egos. 
        Al&eacute;m disso foi o primeiro her&oacute;i a ganhar dinheiro com o 
        uso de seus poderes: Peter Parker vende fotos do Homem-Aranha para o Clarim 
        Di&aacute;rio. Seus motivos, por&eacute;m, s&atilde;o altru&iacute;stas: 
        ele ajuda a tia vi&uacute;va e idosa a pagar as contas, principalmente 
        com os rem&eacute;dios. &Eacute;, portanto, um dos super-her&oacute;is 
        mais humanizados das hist&oacute;rias em quadrinhos, o que o levou a um 
        sucesso estrondoso e a uma competi&ccedil;&atilde;o direta de popularidade 
        com &iacute;cones do n&iacute;vel de Superman e Batman.</p>
      <p align="center"><font color="#000000" size="6" face="comic Sans MS">homen 
        aranha 2</font></p>
      <p align="center">Spider-Man 2 (no Brasil e Portugal, Homem-Aranha 2) &eacute; 
        um filme de aventura estadunidense de 2004, adaptado do mais popular personagem 
        de Marvel Comics, o Homem-Aranha. Dirigido por Sam Raimi, produzido por 
        Avi Arad e Laura Ziskin e com roteiro escrito por Michael Chabon, Alfred 
        Gough, Miles Millar e Alvin Sargent, baseado em hist&oacute;ria de Miles 
        Millar, Alfred Gough e David Koepp e nos personagens criados por Steve 
        Ditko e Stan Lee.</p>
      <p align="center"><font size="6" face="comic Sans MS">homen aranha 3</font></p>
      <p align="center">Homem-Aranha 3 &eacute; um filme de a&ccedil;&atilde;o 
        estadunidense de 2007, adaptado de um popular personagem de Marvel Comics, 
        o Homem-Aranha. Dirigido por Sam Raimi, produzido por Avi Arad, Laura 
        Ziskin e Grant Curtis e com roteiro escrito por e Alvin Sargent, baseado 
        numa hist&oacute;ria de Sam Raimi e Ivan Raimi e nas Hist&oacute;rias 
        em Quadrinhos criada por Steve Ditko e Stan Lee.</p>
      </td>
  </tr>
  <tr> 
    <td bgcolor="#000000">&nbsp;</td>
  </tr>
</table>
</body>
</html>
