<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="900" height="1858" border="1">
  <tr bgcolor="#FF0000"> 
    <td height="144" colspan="3"> 
      <div align="center"><font size="+7" face="comic Sans MS">homen aranha 2</font></div></td>
  </tr>
  <tr> 
    <td width="132" height="1353" bgcolor="#000000">&nbsp;</td>
    <td width="752" colspan="2" valign="baseline" bgcolor="#FF0000">
<p>A hist&oacute;ria do filme come&ccedil;a ap&oacute;s o final do primeiro filme. 
        Peter Parker encontra dificuldades para seguir com sua vida dupla. Ele 
        perde o emprego de entregador de pizzas, tem dificuldades financeiras, 
        perde muitas aulas e trabalhos do seu curso de F&iacute;sica na Universidade 
        de Columbia, n&atilde;o arranja tempo para sair com sua amada Mary Jane 
        e seu amigo Harry Osborn, e sua tia May est&aacute; prestes a perder sua 
        casa.</p>
      <p>Harry, agora chefe da divis&atilde;o de pesquisas da Oscorp, investiu 
        na pesquisa de Otto Octavius, um &iacute;dolo de Peter. Para manter um 
        experimento de fus&atilde;o est&aacute;vel, ele desenvolveu quatro bra&ccedil;os 
        mec&acirc;nicos artificialmente inteligentes controlados por ele e fixados 
        em seu corpo. Para impossibilitar qualquer possibilidade dos bra&ccedil;os 
        assumirem vontade pr&oacute;pria, um chip inibidor foi adicionado &agrave; 
        aparelhagem. O experimento, contudo, fracassa: a fus&atilde;o desestabiliza-se, 
        e devido ao forte campo magn&eacute;tico criado, objetos come&ccedil;am 
        a ser fortemente atra&iacute;dos e o laborat&oacute;rio &eacute; pouco 
        a pouco destru&iacute;do. Peter Parker, que assistia &agrave; experi&ecirc;ncia, 
        p&otilde;e sua fantasia e tenta salvar as pessoas, mas &eacute; impedido 
        pelo pr&oacute;prio cientista, que ainda acha que a fus&atilde;o vai se 
        estabilizar. Como resultado disso tudo, a fus&atilde;o cessa, a mulher 
        de Otto morre, o chip inibidor &eacute; destru&iacute;do, o cientista 
        desmaia, e Harry considera-se falido. Num hospital, cirurgi&otilde;es 
        tentam remover os bra&ccedil;os de Otto, mas estes ganham vontade pr&oacute;pria, 
        matam os doutores e ajudam o f&iacute;sico a escapar. Ele &eacute; influenciado 
        pelos bra&ccedil;os a continuar o experimento e se esconde em um galp&atilde;o 
        abandonado &agrave;s margens do Rio Hudson. J. Jonah Jameson o nomeia 
        Doctor Octopus ou &quot;Doc Ock&quot;. O vil&atilde;o tenta roubar um 
        banco para obter fundos para seu experimento, mas Peter Parker e sua tia 
        se encontravam l&aacute;. Ap&oacute;s um combate entre os dois, no qual 
        a pr&oacute;pria May foi feita ref&eacute;m, Otto foge com algumas sacas 
        de dinheiro.</p>
      <p>Numa festa, Peter descobre que Mary Jane vai se casar com John Jameson, 
        filho de J. Jonah Jameson. Na mesma festa, Harry, sob efeito de &aacute;lcool, 
        bate em Peter por conta de sua lealdade ao Homem Aranha, considerado por 
        Harry como o culpado pela morte do pai. Logo ap&oacute;s a festa, Peter 
        perde seus poderes ao balan&ccedil;ar sobre Nova Iorque e fica incapaz 
        de tecer teias. Como n&atilde;o consegue mais manter uma vida dupla, ele 
        desiste de ser super-her&oacute;i e abandona suas roupas numa lixeira. 
        Enquanto isso, Doutor Octopus reconstr&oacute;i seu reator.</p>
      <p>Ap&oacute;s visitarem o t&uacute;mulo de Tio Ben, Peter e May conversam 
        e Peter a revela como ele foi parcialmente respons&aacute;vel pela morte 
        de Ben. A princ&iacute;pio, May fica sem palavras, mas eles reconciliam 
        mais tarde. Ele ainda tenta conquistar Mary Jane, mas ela o diz que est&aacute; 
        decidida a se casar e que j&aacute; &eacute; tarde. Enquanto isso, Doc 
        Ock completa a constru&ccedil;&atilde;o do seu reator, e parte em busca 
        do &uacute;ltimo item: o tr&iacute;tio. No apartamento de Harry, ele tenta 
        o persuadir para conseguir o is&oacute;topo, e os dois fazem um trato: 
        Doc Ock captura e entrega o Homem Aranha para Harry, e este o d&aacute; 
        o m&aacute;ximo de tr&iacute;tio poss&iacute;vel. Para chegar ao Homem 
        Aranha, Harry o aconselha a procurar por Peter, que sempre consegue boas 
        fotografias do super-her&oacute;i.</p>
      <p>Mary Jane e Peter se encontram em um caf&eacute; e Peter nega seu amor 
        por Mary, que lhe pede um beijo. Logo antes do beijo acontecer, por&eacute;m, 
        Peter tem seu senso aranha reativado e percebe um carro arremessado por 
        Doc Ock prester a cair sobre os dois. Contudo, Doc Ock captura Mary Jane 
        e a leva como garantia de que Peter lhe conseguir&aacute; o Homem Aranha. 
        Peter percebe que ganhou todos os seus poderes de volta, recupera sua 
        fantasia (guardada no pr&eacute;dio do Clarim Di&aacute;rio depois que 
        foi encontrada) e sai atr&aacute;s do vil&atilde;o. Os dois come&ccedil;am 
        uma batalha que segue em cima de um trem elevado. Durante a luta, Doc 
        Ock acelera o trem at&eacute; a sua velocidade m&aacute;xima e destr&oacute;i 
        os freios, deixando para o her&oacute;i a miss&atilde;o de parar o ve&iacute;culo 
        antes que este ultrapasse uma barreira no fim dos trilhos. Ap&oacute;s 
        muito esfor&ccedil;o, Homem Aranha p&aacute;ra o trem, mas desmaia de 
        cansa&ccedil;o. Os passageiros do trem o v&ecirc;em sem a m&aacute;scara, 
        mas prometem guardar segredo. Em seguida, Otto surge e captura o agora 
        fraco super-her&oacute;i para entreg&aacute;-lo a Harry.</p>
      <p>Harry entrega o tr&iacute;tio e desmascara Homem Aranha, surpreendendo-se 
        com a identidade secreta dele. Peter recupera as for&ccedil;as e convence 
        Harry a dizer onde est&aacute; Doc Ock. O her&oacute;i chega ao galp&atilde;o, 
        onde o cientista j&aacute; consegue recome&ccedil;ar seu experimento, 
        e come&ccedil;a outra batalha com o mesmo. Com um choque el&eacute;trico, 
        ele consegue derrubar o vil&atilde;o, revela sua identidade para ele e 
        o convence a parar o experimento. Otto volta &agrave; sua sanidade, assume 
        controle dos bra&ccedil;os e destr&oacute;i seu reator, afundando-o no 
        rio ao custo de sua vida. Peter resgata Mary antes do galp&atilde;o ser 
        destru&iacute;do, mas esta o diz que eles n&atilde;o podem ficar juntos, 
        pois ele sempre ter&aacute; inimigos.</p>
      <p>Em sua casa, Harry tem vis&otilde;es de seu pai em um espelho, que o 
        pede para matar Peter Parker e assim vingar sua morte. O espelho se abre 
        e revela uma passagem secreta para um compartimento com todos os equipamentos 
        do Duende Verde. No final do filme, Mary Jane abandona seu noivo no altar 
        e visita Peter em seu apartamento, dizendo que est&aacute; disposta a 
        ficar com ele apesar dos riscos. Os dois ent&atilde;o escutam um pedido 
        de ajuda no r&aacute;dio da pol&iacute;cia e Peter parte atr&aacute;s 
        dos criminosos.</p>
      <p><img src="poster_spider.jpg" width="350" height="475"></p></td>
  </tr>
  <tr bgcolor="#000000"> 
    <td colspan="3">&nbsp;</td>
  </tr>
</table>
</body>
</html>
