<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body background="fire.png">
<p align="center"><strong><font color="#FF0000" size="6"><em>Comemora&ccedil;&atilde;o 
  dos Dia da Crian&ccedil;as em todo o Mundo</em></font></strong></p>
<p align="justify"><br>
  <font color="#990000"><em><strong>Na It&aacute;lia e Portugal, por exemplo, 
  a festividade acontece no dia 19 de mar&ccedil;o. Essa data ganhou destaque 
  por ser comercialmente interessante.<br>
  Reino Unido - No Reino Unido, o Dia dos Pais &eacute; comemorado no terceiro 
  domingo de junho, sem muita festividade. Os ingleses n&atilde;o costumam se 
  reunir em fam&iacute;lia, como no Brasil. &Eacute; comum os filhos agradarem 
  os pais com cart&otilde;es, e n&atilde;o com presentes.</strong></em></font></p>
<p align="justify"><font color="#990000"><em><strong>Argentina - A data na Argentina 
  &eacute; festejada no terceiro domingo de junho com reuni&otilde;es em fam&iacute;lia 
  e presentes.</strong></em></font></p>
<p align="justify"><font color="#990000"><em><strong>Gr&eacute;cia - Na Gr&eacute;cia, 
  essa comemora&ccedil;&atilde;o &eacute; recente e surgiu do embalo do Dia das 
  M&atilde;es. L&aacute; se comemora o Dia dos Pais em 21 de junho.</strong></em></font></p>
<p align="justify"><font color="#990000"><em><strong>Portugal - A data &eacute; 
  comemorada no dia 19 de mar&ccedil;o. Surgiu porque &eacute; comercialmente 
  interessante. Os portugueses n&atilde;o d&atilde;o muita import&acirc;ncia para 
  essa comemora&ccedil;&atilde;o.</strong></em></font></p>
<p align="justify"><font color="#990000"><em><strong>Canad&aacute; - O Dia dos 
  Pais canadense &eacute; comemorado no dia 17 de junho. N&atilde;o h&aacute; 
  muitas reuni&otilde;es familiares, porque ainda &eacute; considerada uma data 
  mais comercial.</strong></em></font></p>
<p align="justify"><font color="#990000"><em><strong>Alemanha - Na Alemanha n&atilde;o 
  existe um dia oficial dos Pais. Os papais alem&atilde;es comemoram seu dia no 
  dia da Ascens&atilde;o de Jesus (data vari&aacute;vel conforme a P&aacute;scoa) 
  . Eles costumam sair &agrave;s ruas para andar de bicicleta e fazer piquenique.</strong></em></font></p>
<p align="justify"><font color="#990000"><em><strong>Paraguai - A data &eacute; 
  comemorada no segundo domingo de junho. L&aacute; as festas s&atilde;o como 
  no Brasil, reuni&otilde;es em fam&iacute;lia e presentes.</strong></em></font></p>
<p align="justify"><font color="#990000"><em><strong>Peru - O Dia dos Pais &eacute; 
  comemorado no terceiro domingo de junho. N&atilde;o &eacute; uma data muito 
  especial para eles.</strong></em></font></p>
<p align="justify"><font color="#990000"><em><strong>Austr&aacute;lia- A data 
  &eacute; comemorada no segundo domingo de setembro, com muita publicidade.</strong></em></font></p>
<p align="justify"><font color="#990000"><em><strong>&Aacute;frica do Sul - A 
  comemora&ccedil;&atilde;o acontece no mesmo dia do Brasil, mas n&atilde;o &eacute; 
  nada tradicional.</strong></em></font></p>
<p align="justify"><font color="#990000"><em><strong>R&uacute;ssia - Na R&uacute;ssia 
  n&atilde;o existe propriamente o Dia dos Pais. L&aacute; os homens comemoram 
  seu dia em 23 de fevereiro, chamada de &quot;o dia do defensor da p&aacute;tria&quot; 
  (Den Zaschitnika Otetchestva). </strong></em></font></p>
<p><a href="thay.htm">Home</a></p>
<p>&nbsp;</p>
</body>
</html>
