<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="785" height="864" border="1">
  <tr background="../Sem%20t%EDtulo-5.png"> 
    <td height="150" colspan="2"><font size="7">Mercedes-Benz</font></td>
  </tr>
  <tr> 
    <td width="146" height="654" background="../Sem%20t%EDtulo-1.png"> 
      <div align="justify"> 
        <table width="143" height="109" border="1">
          <tr> 
            <td><div align="left">Home</div></td>
          </tr>
          <tr> 
            <td><div align="left">Hist&oacute;ria</div></td>
          </tr>
          <tr> 
            <td height="23"><div align="left">Primeiros Modelos, e tamb&eacute;m 
                os mais novos</div></td>
          </tr>
        </table>
      </div></td>
    <td width="578" background="../mercedes-benz2.jpg">
<p><font color="#000000" size="5">O nascimento da</font><font size="5"> <font color="#333333"><strong>Mercedes-Benz</strong></font></font></p>
      <p>&nbsp;</p>
      <p><font color="#333333" size="5">O Nascimento da Marca</font></p>
      <p><br>
        Em 1889 nasce a filha Mercedes, de Jellinek - o nome feminino espanhol 
        significa &quot;gra&ccedil;a&quot;. Quatro anos mais tarde morre sua esposa. 
        <br>
        Os neg&oacute;cios de Jellinek iam t&atilde;o bem, que ele p&ocirc;de 
        mudar-se para Nice. Ele compra seu primeiro ve&iacute;culo: um Dion-Bouton-Tricycle. 
        A este segue-se um L&eacute;on-Boll&eacute;e-Voiturette de tr&ecirc;s 
        rodas, que &eacute; substitu&iacute;do por uma carruagem Benz de quatro 
        assentos. <br>
        Atrav&eacute;s de um artigo jornal&iacute;stico, Jellinek tem sua aten&ccedil;&atilde;o 
        atra&iacute;da para a Daimler-Motoren-Gesellschaft e viaja, em 1897, especificamente 
        para Cannstatt, para visitar a Daimler. Ele encomenda seu primeiro carro 
        Daimler, de 6 HP, com acionamento por correias e motor de 2 cilindros. 
        O carro, entregue em outubro de 1897, com uma velocidade m&aacute;xima 
        de 24 km/h, &eacute; muito lento para Jellinek. Ele exige uma velocidade 
        de 40 km/h e encomenda dois ve&iacute;culos adicionais: ambos entregues 
        em setembro de 1898, s&atilde;o carros Daimler &quot;Ph&ouml;nix&quot; 
        com um motor horizontal de 8 HP e s&atilde;o os primeiros autom&oacute;veis 
        do mundo a rodar pelas ruas com motor de quatro cilindros. <br>
        Emil Jellinek dirige uma grande casa em Nice e possui bons contatos com 
        o mundo financeiro internacional e com a aristocracia, desenvolvendo uma 
        crescente atividade como negociante, promovendo e vendendo os autom&oacute;veis 
        Daimler nos mais altos c&iacute;rculos da sociedade. No ano de 1899 a 
        DMG entrega 10 ve&iacute;culos a Jellinek, em 1900 j&aacute; s&atilde;o 
        29. <br>
        Jellinek exige ve&iacute;culos cada vez mais potentes e velozes, usando-os 
        para fins de competi&ccedil;&atilde;o - principalmente durante a Semana 
        de Nice - na qual ele corre com pseud&ocirc;nimo. Para isso ele utiliza 
        o pr&eacute;-nome de sua filha. O pseud&ocirc;nimo de Jellinek &quot;Mercedes&quot; 
        est&aacute; na boca de todo mundo nos c&iacute;rculos automobil&iacute;sticos 
        da &eacute;poca. <br>
      </p></td>
  </tr>
  <tr background="../Sem%20t%EDtulo-6.png"> 
    <td height="50" colspan="2">P&aacute;g 1 2 3</td>
  </tr>
</table>
</body>
</html>
