<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body background="jack-o-halloween.jpg">
<table width="1095" border="1" align="center">
  <tr> 
    <td width="340" height="52"> <div align="center"><font color="#FFFFFF" size="4"><strong><a href="historia.htm">historia 
        de </a></strong></font><a href="historia.htm"><font size="4"><strong><font color="#FF0000" face="Comic Sans MS">Halloween 
        </font> <font color="#FFFFFF">e o</font><font color="#FF0000" face="Comic Sans MS"> 
        Dia das Bruxas</font></strong></font></a></div></td>
    <td width="306"><div align="center"><font color="#FFFFFF" size="4"><strong><a href="fotos%20do%20Halloween"><font face="Comic Sans MS">fotos 
        do </font></a></strong></font><font face="Comic Sans MS"><a href="fotos%20do%20Halloween.htm"><font color="#FF0000" size="4">Halloween</font></a></font></div></td>
    <td width="427"><div align="center"><font color="#FFFFFF" size="4" face="Comic Sans MS"><strong><a href="conteudos%20e%20ilustra%E7oes.htm">conteudos 
        e ilustra&ccedil;oes</a></strong></font></div></td>
  </tr>
</table>
<table width="1138" height="576" border="0">
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><div align="center"><font size="4"><strong><font size="4"><strong><font size="4"><strong><font color="#66FF00" face="Comic Sans MS"><a name="parameio"></a></font></strong></font></strong></font><font color="#66FF00" face="Comic Sans MS">Quando 
        voc&ecirc; pensa em &quot;Hallow</font><font color="#66FF00" face="Comic Sans MS">een&quot;, 
        o que vem em sua mente?<br>
        Doces ou Travessuras? Ab&oacute;bora, Mascara, Bruxas, Fantasma - Como 
        surgiu este costume?<br>
        Os doces as travessuras, os costumes, as fantasias usadas no halloween,<br>
        os cart&otilde;es as m&aacute;scaras uma cultura americana que vem se 
        espalhando para o mundo inteiro<br>
        A festa mais popular nos Estados Unidos depos do Natal </font></strong></font> 
      </div>
      <p align="center"> </p>
      <p align="center"><font color="#66FF00" face="Comic Sans MS"><strong><font size="4">Provavelmente 
        vem em sua mente um costume dos americanos com crian&ccedil;as se divertindo 
        com &quot;doces ou travessuras&quot; (&quot;trick-or-treating&quot;), 
        adultos com fantasias de bruxas, fantasmas, caveiras e m&aacute;scaras 
        assustadoras representado os mortos e claro as tradicionais ab&oacute;boras. 
        Mas perguntamos se voc&ecirc; conhece a conex&atilde;o do Cristianismo 
        com este dia sagrado?</font></strong></font></p>
      <p align="center"><font color="#66FF00" face="Comic Sans MS"><strong><font size="4"><br>
        As origens do &quot;Halloween&quot; vem de antigas tribos Celtas que viviam 
        na Irlanda, Esc&oacute;cia e etc. Para os Celtas o dia 1&ordm; de novembro 
        marcava o in&iacute;cio do Ano Novo e a chegada do inverno. Na passagem 
        do Ano Novo eles celebravam o festival de &quot;Samhain&quot;, o Lorde 
        da Morte.</font></strong></font></p>
      <p align="center"> <font color="#66FF00" face="Comic Sans MS"><strong><font size="4"><a name="parabaixo"></a><br>
        </font></strong></font></p>
      <p align="center"><font color="#66FF00" face="Comic Sans MS"><strong><font size="4">Nesta comemora&ccedil;&atilde;o 
        os Celtas acreditavam que as almas dos seus entes queridos mortos, vagavam 
        por todo o ambiente, incluindo tamb&eacute;m os fantasmas, bruxas. A fim 
        de espantar os esp&iacute;ritos considerados maus eles usavam mascaras, 
        faziam pequenas fogueiras e esculpiam o nabo (naquela &eacute;poca utilizavam 
        o nabo no lugar da ab&oacute;bora) colocando no mesmo uma chama.</font></strong></font></p>
      <p align="center"><font color="#66FF00" face="Comic Sans MS"><strong><font size="4">Quando os 
        Romanos conquistaram os Celtas eles assimilaram o festival de Samhain, 
        adaptaram a sua cultura e dentre diversas mudan&ccedil;as, uma em especial 
        foi que passaram a tomar cidra neste dia, tradi&ccedil;&atilde;o esta 
        que pode nos parecer familiar pois em nossa passagem de ano &eacute; tradi&ccedil;&atilde;o 
        tamb&eacute;m tomar cidra.</font></strong></font></p>
      <p align="center"><font color="#66FF00" face="Comic Sans MS"><strong><font size="4">Em 835 o 
        Papa Greg&oacute;rio IV transformou a celebra&ccedil;&atilde;o de Samhain 
        para a comemora&ccedil;&atilde;o do dia de todos os M&aacute;rtires e 
        mais tarde para o dia de Todos os Santos, que naquela &eacute;poca era 
        comemorada no dia 13 de maio e passou para 1&ordm; de novembro.</font></strong></font></p>
      <p align="center"><font color="#66FF00" face="Comic Sans MS"><strong><font size="4">A noite anterior 
        31 de outubro ficou ent&atilde;o conhecida como &quot;All Hallow&acute;s 
        Even&quot; ou &quot;holy evening&quot; eventualmente a palavra foi encurtada 
        para &quot;Halloween&quot; (Hallow=Santificar)</font></strong></font></p>
      <p align="center"><font color="#66FF00" face="Comic Sans MS"><strong><font size="4">No dia 2 
        de novembro a Igreja celebrava o Dia de Todos os Santos com o prop&oacute;sito 
        de lembrar os mortos, orando pelos mesmos a fim de ajud&aacute;-los em 
        caso de estarem cumprindo alguma expia&ccedil;&atilde;o no purgat&oacute;rio. 
        Muitos destes costumes s&atilde;o agora associados ao &quot;Halloween&quot; 
        como por exemplo podemos citar o costume de ir de porta em porta pedindo 
        doces (comida) era praticado na Irlanda centenas de anos atr&aacute;s 
        e para os que davam a promessa de prosperidade era oferecida e para os 
        que n&atilde;o davam a m&aacute; sorte iria persegu&iacute;-los.</font></strong></font></p>
      <p align="center"><font color="#66FF00" face="Comic Sans MS"><strong><font size="4">Em 1800 um 
        grupo de imigrantes Irlandeses que foram para os Estados Unidos, levaram 
        com eles o tradicional &quot;doces ou travessuras&quot; do Ingl&ecirc;s 
        &quot;trick-or-treating&quot; e tamb&eacute;m o h&aacute;bito de esculpir 
        a ab&oacute;bora que originalmente era esculpido em um nabo, mas quando 
        os Irlandeses descobriram a ab&oacute;bora passaram a us&aacute;-la por 
        ser melhor.</font></strong></font></p>
      <p align="center"><font color="#66FF00" face="Comic Sans MS"><strong><font size="4">No Brasil 
        nos &uacute;ltimos anos o h&aacute;bito de crian&ccedil;as irem de porta 
        em porta pedindo &quot;doces ou travessuras&quot; vem mostrando uma tend&ecirc;ncia 
        que esta tradi&ccedil;&atilde;o tamb&eacute;m vai se enraizar no Brasil. 
        Nos Estados Unidos as crian&ccedil;as tamb&eacute;m pedem dinheiro que 
        &eacute; levado para ONGs que distribuem alimentos para crian&ccedil;as 
        pobres.</font></strong></font></p>
      <p align="center"><font color="#66FF00" face="Comic Sans MS"><strong><font size="4">J&aacute; 
        o costume de esculpir a ab&oacute;bora no Brasil se restringe em alguns 
        locais que promovem reuni&otilde;es e festas de comemora&ccedil;&atilde;o 
        do &quot;Halloween&quot;. Nos Estados Unidos quase todas as resid&ecirc;ncias 
        tem uma ab&oacute;bora esculpida colocada na varanda para comemorar o 
        dia 31 de outubro, e serve para espantar os maus esp&iacute;ritos que 
        possam estar vagando como alma trai&ccedil;oeira.</font></strong></font></p>
      <p align="center"><font color="#66FF00" face="Comic Sans MS"><strong><font size="4">Podemos 
        dizer que desejar &quot;FELIZ HALLOWEEN&quot; &eacute; desejar que voc&ecirc; 
        fique livre dos maus espiritos que possam interferir no seu dia dia.<br>
        <font color="#FF0000" size="7" face="Arial, Helvetica, sans-serif"><em>PORTANTO... 
        FELIZ HALLOWEEN<a name="paracima"></a></em></font></font></strong></font></p></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
</html>
