<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body background="halloween2008_007.jpg" link="#FFFFFF" alink="#FFFFFF">
<table width="1101" height="798" border="0">
  <tr>
    <td align="center" valign="middle" nowrap> 
      <div align="center"></div></td>
  </tr>
  <tr>
    <td height="509" align="center" valign="middle" nowrap> 
      <table width="1095" border="1">
        <tr>
          <td width="283" height="52">
<div align="center"><font color="#FFFFFF" size="4"><strong><a href="historia.htm">historia 
              de </a></strong></font><a href="historia.htm"><font size="4"><strong><font color="#FF0000" face="Comic Sans MS">Halloween 
              </font> <font color="#FFFFFF">e o</font><font color="#FF0000" face="Comic Sans MS"> 
              Dia das Bruxas</font></strong></font></a></div></td>
          <td width="293"><div align="center"><font color="#FFFFFF" size="4"><strong><a href="fotos%20do%20Halloween"><font face="Comic Sans MS">fotos 
              do </font></a></strong></font><font face="Comic Sans MS"><a href="fotos%20do%20Halloween.htm"><font color="#FF0000" size="4">Halloween</font></a></font></div></td>
          <td width="497"><div align="center"><font color="#FFFFFF" size="4" face="Comic Sans MS"><strong><a href="conteudos%20e%20ilustra%E7oes.htm">conteudos 
              e ilustra&ccedil;oes</a></strong></font></div></td>
        </tr>
      </table> 
      <table width="1230" height="776" border="1">
        <tr> 
          <td width="1079" height="770" align="right" valign="top" bordercolor="#FF6600"> 
            <div align="center"><font color="#FF0000" size="4" face="Comic Sans MS">Introdu&ccedil;&atilde;o 
              </font> </div>
            <p align="center"><font color="#FF0000" size="4" face="Comic Sans MS">O 
              Halloween &eacute; uma festa comemorativa celebrada todo ano no 
              dia 31 de outubro, v&eacute;spera do dia de Todos os Santos. Ela 
              &eacute; realizada em grande parte dos pa&iacute;ses ocidentais, 
              por&eacute;m &eacute; mais representativa nos Estados Unidos. Neste 
              pa&iacute;s, levada pelos imigrantes irlandeses, ela chegou em meados 
              do s&eacute;culo XIX.</font></p>
            <p align="center"><font color="#FF0000" size="4" face="Comic Sans MS">Hist&oacute;ria 
              do Dia das Bruxas</font></p>
            <p align="center"><font color="#FF0000" size="4" face="Comic Sans MS">A 
              hist&oacute;ria desta data comemorativa tem mais de 2500 anos. Surgiu 
              entre o povo celta, que acreditavam que no &uacute;ltimo dia do 
              ver&atilde;o (31 de outubro), os esp&iacute;ritos saiam dos cemit&eacute;rios 
              para tomar posse dos corpos dos vivos. Para assustar estes fantasmas, 
              os celtas colocavam, nas casas, objetos assustadores como, por exemplo, 
              caveiras, ossos decorados, ab&oacute;boras enfeitadas entre outros.<br>
              Por ser uma festa pag&atilde; foi condenada na Europa durante a 
              Idade M&eacute;dia, quando passou a ser chamada de Dia das Bruxas. 
              Aqueles que comemoravam esta data eram perseguidos e condenados 
              &agrave; fogueira pela Inquisi&ccedil;&atilde;o.<br>
              Com o objetivo de diminuir as influ&ecirc;ncias pag&atilde;s na 
              Europa Medieval, a Igreja cristianizou a festa, criando o Dia de 
              Finados (2 de novembro).</font></p>
            <p align="center"><font color="#FF0000" size="4" face="Comic Sans MS">S&iacute;mbolos 
              e Tradi&ccedil;&otilde;es</font></p>
            <p align="center"><font color="#FF0000" size="4" face="Comic Sans MS">Esta 
              festa, por estar relacionada em sua origem &agrave; morte, resgata 
              elementos e figuras assustadoras. S&atilde;o s&iacute;mbolos comuns 
              desta festa: fantasmas, bruxas, zumbis, caveiras, monstros, gatos 
              negros e at&eacute; personagens como Dr&aacute;cula e Frankestein.<br>
              As crian&ccedil;as tamb&eacute;m participam desta festa. Com a ajuda 
              dos pais, usam fantasias assustadoras e partem de porta em porta 
              na vizinhan&ccedil;a, onde soltam a frase &#8220;do&ccedil;ura ou 
              travessura&#8221;. Felizes, terminam a noite do 31 de outubro, com 
              sacos cheios de guloseimas, balas, chocolates e doces.</font></p>
            <p align="center"><font color="#FF0000" size="4" face="Comic Sans MS">Halloween 
              no Brasil</font></p>
            <p align="center"><font color="#FF0000" size="4" face="Comic Sans MS">No 
              Brasil a comemora&ccedil;&atilde;o desta data &eacute; recente. 
              Chegou ao nosso pa&iacute;s atrav&eacute;s da grande influ&ecirc;ncia 
              da cultura americana, principalmente vinda pela televis&atilde;o. 
              Os cursos de l&iacute;ngua inglesa tamb&eacute;m colaboram para 
              a propaga&ccedil;&atilde;o da festa em territ&oacute;rio nacional, 
              pois valoriza&ccedil;&atilde;o e comemoram esta data com seus alunos: 
              uma forma de vivenciar com os estudantes a cultura norte-americana.<br>
              Muitos brasileiros defendem que a data nada tem a ver com nossa 
              cultura e, portanto, deveria ser deixada de lado. Argumentam que 
              o Brasil tem um rico folclore que deveria ser mais valorizado.<br>
              Para tanto, foi criado pelo governo, em 2005, o Dia do Saci (comemorado 
              tamb&eacute;m em 31 de</font><font color="#FF0000" size="5" face="Comic Sans MS"> 
              outubro).</font></p></td>
        </tr>
      </table> </td>
  </tr>
  <tr>
    <td align="center" valign="middle" nowrap>&nbsp;</td>
  </tr>
</table>
</body>
</html>
