<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="114%" height="3705" border="1">
  <tr bgcolor="#000000" background="banner.png"> 
    <td height="95" colspan="3"> 
      <div align="center"> 
        <p>&nbsp;</p>
        <p><font color="#FFFF00" size="+7" face="comic Sans MS">Ford</font></p>
        <p>&nbsp;</p>
      </div></td>
  </tr>
  <tr>
    <td height="24" bgcolor="#000000">&nbsp;</td>
    <td colspan="2" bgcolor="#000000">&nbsp;</td>
  </tr>
  <tr> 
    <td width="13%" background="menu.png" bgcolor="#000000"> 
      <p><font color="#FFFFFF" face="Verdana, Arial, Helvetica, sans-serif"><font color="#FF0000" size="4" face="comic Sans MS"><a href="Ford2.htm"><font color="#FFFF00">Ford</font></a></font></font></p>
      <p><font color="#FFFF00" size="4" face="comic Sans MS"><a href="Carros2.htm">Carros</a></font></p>
      <p><font color="#FFFF00" size="4" face="comic Sans MS"><a href="Lan%E7amento2.htm">Lan&ccedil;anemtos</a></font></p>
      <p><font color="#FFFF00" face="Verdana, Arial, Helvetica, sans-serif"></font></p></td>
    <td width="87%" colspan="2" background="conteudo.png" bgcolor="#000000"> 
      <p align="center"><font color="#FFFF00" face="comic Sans MS"><a href="#1">Primeiros 
        anos</a> Fordfordfordford<a href="#2">Ford Motor Company</a>Fordfordfordford<a href="#3">ModeloT</a>Fordfordfordford<a href="#4">Olegado 
        de Ford</a></font></p>
      <p align="center"><strong><font color="#FFFFFF" size="+7" face="comic Sans MS"><em><font color="#FFFF00">Primeiros 
        anos</font><a name="1"></a></em></font></strong></p>
      <p align="left"><font color="#00FF00" face="comic Sans MS">Ford nasceu em 30 de junho de 1863, 
        em uma fazenda pr&oacute;xima a um munic&iacute;pio rural a oeste de Detroit, 
        no estado do Michigan (este espa&ccedil;o hoje faz parte de Dearborn). 
        Seu pai, William Ford (1826-1905), nasceu em County Cork, Irlanda. Sua 
        m&atilde;e, Mary Litogot Ford (1839-1876), nasceu em Michigan, e era a 
        mais nova dos filhos de imigrantes belgas; seus pais morreram quando Mary 
        era uma crian&ccedil;a e ela foi adotada pelos vizinhos, os O'Herns. Os 
        irm&atilde;os de Henry Ford s&atilde;o: Margaret Ford (1867-1868); Jane 
        Ford (c 1868-1945), William Ford (1871-1917) e Robert Ford (1873-1934). 
        </font></p>
      <p align="left"><font color="#00FF00" face="comic Sans MS">Ford iniciou sua trajet&oacute;ria 
        com motores, digamos assim, na fazenda de seu pai. Ele era respons&aacute;vel 
        pelos reparos nas m&aacute;quinas da fazenda, mostrava muita habilidade 
        para inovar e sua principal inten&ccedil;&atilde;o era observar o funcionamento 
        mec&acirc;nico das m&aacute;quinas e equipamentos. A vida na fazenda era 
        dif&iacute;cil, exigia servi&ccedil;os pesados feitos &agrave; m&atilde;o. 
        Por causa disso, desde menino Ford j&aacute; demonstrava o interesse em 
        diminuir o trabalho manual com o uso de m&aacute;quinas. No ano de 1875, 
        com doze anos, o contato com um locom&oacute;vel a vapor o levou a estudar 
        os carros automotores.[8]</font></p>
      <p align="left"><font color="#00FF00" face="comic Sans MS">Sua m&atilde;e morreu em 1876, o que 
        veio como um golpe que destruiu o jovem Henry. Seu pai desejava que Henry 
        no futuro assumisse a fazenda, mas Henry n&atilde;o tinha gosto pelos 
        trabalhos agr&iacute;colas. Com o falecimento de sua m&atilde;e, muito 
        pouco permaneceu para o manter na fazenda. Mais tarde ele disse a seu 
        pai: &quot;Eu nunca tive qualquer amor especial pela fazenda &#8212; era 
        a m&atilde;e na fazenda que eu amava&quot;.[9]</font></p>
      <p align="left"><font color="#00FF00" face="comic Sans MS">Aos quinze, ele tinha a reputa&ccedil;&atilde;o 
        de reparador de rel&oacute;gios, tendo desmantelado e remontado as pe&ccedil;as 
        de rel&oacute;gios de amigos e vizinhos dezenas de vezes.[10] Em 1879, 
        com 16 anos , ele deixou sua casa e foi para a cidade vizinha Detroit, 
        para trabalhar como aprendiz de operador de m&aacute;quinas, primeiro 
        na empresa James F. Flower &amp; Bros., e mais tarde na Detroit Dry Dock 
        Co. Em 1882, ele retornou a Dearborn para trabalhar na fazenda da fam&iacute;lia 
        e se tornar experiente na opera&ccedil;&atilde;o dos motores a vapor port&aacute;teis 
        da Westinghouse. Aos 19, Ford entrou para a Companhia Westinghouse, no 
        conserto e na montagem de locom&oacute;veis a vapor. Em 1885, trabalhando 
        como mec&acirc;nico das oficinas da Eagle Motor Works, em Detroit, seu 
        interesse se concentra nos motores a explos&atilde;o. Dois anos depois, 
        Ford construiu seu primeiro motor desse tipo, movido a gasolina.[11]</font></p>
      <p align="left"><font color="#00FF00" face="comic Sans MS">Ford se casou com Clara Jane Bryant 
        (1865-1950) em abril 1888, e se sustentava com a explora&ccedil;&atilde;o 
        da fazenda e mantendo uma serraria.[12] Eles tiveram um &uacute;nico filho, 
        Edsel Bryant Ford (1893-1943).[13]</font></p>
      <p align="left"><font color="#00FF00" face="comic Sans MS">Por volta do ano de 1890, Ford assumiu 
        o lugar de engenheiro maquinista na cidade de Detroit na Edison Illuminating 
        Company. Em 1893, ap&oacute;s sua promo&ccedil;&atilde;o ao cargo de Engenheiro 
        Chefe, Ford passou a ter bastante tempo e dinheiro para dedicar-se &agrave;s 
        suas experi&ecirc;ncias pessoais com motores a gasolina.[8] Estes experimentos 
        culminaram em 1896 com a conclus&atilde;o de seu pr&oacute;prio ve&iacute;culo 
        automotor denominado Quadriciclo, que ele dirigiu em teste em 4 de junho. 
        Depois de v&aacute;rios testes, Henry Ford planejou formas de melhorar 
        o Quadriciclo.[14]</font></p>
      <p align="left"><font color="#00FF00" face="comic Sans MS">Sua primeira empresa foi a Detroit 
        Automobile Company, sob a responsabilidade de ser engenheiro chefe, entretanto, 
        a f&aacute;brica fechou devido &agrave; discord&acirc;ncia com os outros 
        diretores em rela&ccedil;&atilde;o &agrave; ado&ccedil;&atilde;o da produ&ccedil;&atilde;o 
        em massa como modelo padr&atilde;o. Anos mais tarde, montou outra empresa, 
        esta voltada para carros de corrida, contudo, a produ&ccedil;&atilde;o 
        desses carros n&atilde;o obteve &ecirc;xito. Mesmo assim, Ford persistiu 
        com a id&eacute;ia e juntamente com o projetista Harold Wills montou o 
        chamado carro 999, com o qual Barney Oldfield se tornou campe&atilde;o, 
        divulgando o carro em todo pa&iacute;s. Esse passo foi importante, pois 
        o rendimento financeiro proveniente do sucesso de seu carro deu suporte 
        financeiro a suas id&eacute;ias e assim a Ford Motor Company foi fundada.[15]</font></p>
      <p align="center">&nbsp;</p>
      <p align="center"><font color="#FFFF00" size="+7" face="comic Sans MS">Ford 
        Motor company<a name="2"></a></font></p>
      <p align="center">&nbsp;</p>
      <p align="center"><font color="#00FF00" face="comic Sans MS">Com 40 anos de idade, Ford, com 
        outros 11 investidores e 28.000,00 d&oacute;lares de capital, formaram 
        a Ford Motor Company em 1903. Em um carro rec&eacute;m-planejado, Ford 
        fez uma exposi&ccedil;&atilde;o sobre o gelo do Lago Saint Clair, dirigindo 
        uma milha (1609 metros) em 39,4 segundos, estabelecendo um novo recorde 
        de velocidade terrestre em 91,3 milhas por hora (147,0 km/h). Persuadido 
        por esse &ecirc;xito, o piloto de corrida Barney Oldfield, que nomeou 
        o novo modelo Ford de &quot;999&quot; em honra de uma locomotiva de corrida 
        da &eacute;poca, levou o carro por todo o pa&iacute;s, tornando a marca 
        Ford conhecida em todos os Estados Unidos. Ford tamb&eacute;m foi um dos 
        primeiros patrocinadores do Indianapolis 500.</font></p>
      <p><font color="#00FF00" face="comic Sans MS">Ford maravilhou o mundo em 1914, oferecendo o pagamento 
        de 5,00 d&oacute;lares por dia, o que mais do que duplicou o sal&aacute;rio 
        da maioria dos seus trabalhadores. O movimento foi extremamente rent&aacute;vel; 
        no lugar da constante rotatividade de empregados, os melhores mec&acirc;nicos 
        de Detroit aflu&iacute;ram para a Ford, trazendo seu capital humano e 
        sua habilidade, aumentando a produtividade e reduzindo os custos de treinamento. 
        Ford chamou isso de &quot;sal&aacute;rio de motiva&ccedil;&atilde;o&quot; 
        (&quot;wage motive&quot;). O uso da integra&ccedil;&atilde;o vertical 
        pela empresa tamb&eacute;m provou ser bem sucedido quando Ford construiu 
        uma f&aacute;brica gigantesca, onde entravam mat&eacute;rias primas e 
        de onde saiam autom&oacute;veis acabados.</font></p>
      <p align="center">&nbsp;</p>
      <p align="center"><font color="#FFFF00" size="+7" face="comic Sans MS"><strong>Modelo 
        T<a name="3"></a></strong></font></p>
      <p>&nbsp;</p>
      <p><font color="#00FF00" face="comic Sans MS">O Ford Model T foi apresentado 
        no dia 1 de outubro de 1908. Ele tinha muitas inova&ccedil;&otilde;es 
        importantes, como o volante no lado esquerdo, o que foi logo copiado por 
        todas as outras companhias. O motor e o c&acirc;mbio eram totalmente fechados. 
        Os 4 cilindros eram fundidos em um bloco s&oacute;lido, e a suspens&atilde;o 
        usava duas molas semi-el&iacute;pticas. O carro era muito simples de se 
        dirigir e, o mais importante, sua manuten&ccedil;&atilde;o era barata. 
        O ve&iacute;culo era t&atilde;o barato em 1908, custando 825,00 d&oacute;lares 
        (o pre&ccedil;o ca&iacute;a todo ano) que na d&eacute;cada de 1920 a maioria 
        dos motoristas norte-americanos aprenderam a dirigir o Modelo T, o que 
        deixou boas mem&oacute;rias para milh&otilde;es de pessoas.</font></p>
      <p><font color="#00FF00" face="comic Sans MS">Ford criou um s&oacute;lido 
        sistema de publicidade Detroit para garantir que cada jornal transmitisse 
        not&iacute;cias e an&uacute;ncios sobre o novo produto. A rede de concession&aacute;rios 
        locais de Ford tornou o carro onipresente em praticamente todas as cidades 
        da Am&eacute;rica do Norte. Como revendedores independentes, as franquias 
        enriqueceram e fizeram a propaganda n&atilde;o apenas de Ford, mas tamb&eacute;m 
        do pr&oacute;prio conceito de automobilismo; clubes locais de autom&oacute;veis 
        surgiram para ajudar novos motoristas e para explorar o campo. Ford foi 
        sempre &aacute;vido para vender aos fazendeiros, que viram no ve&iacute;culo 
        um dispositivo comercial para ajudar em seus neg&oacute;cios. As vendas 
        subiram rapidamente - v&aacute;rios anos tiveram 100% de lucros em rela&ccedil;&atilde;o 
        ao ano anterior. Sempre na busca de maior efici&ecirc;ncia e menores custos, 
        em 1913 Ford introduziu a montagem em esteiras em movimento nas suas instala&ccedil;&otilde;es, 
        o que permitiu um enorme aumento da produ&ccedil;&atilde;o. Embora seja 
        atribu&iacute;do a Henry Ford o invento, fontes contempor&acirc;neas indicam 
        que o conceito e sua evolu&ccedil;&atilde;o vieram dos funcion&aacute;rios 
        Clarence Avery, Peter E. Martin, Charles E. Sorensen, e C. H. Wills. As 
        vendas ultrapassaram 250.000 unidades em 1914. Por volta de 1916, tendo 
        o pre&ccedil;o baixado para US$360,00 para os carros de passeio b&aacute;sicos, 
        as vendas atingiram 472.000 unidades.[16]</font></p>
      <p><font color="#00FF00" face="comic Sans MS">Por volta de 1918, metade 
        dos carros na Am&eacute;rica do Norte eram Modelos T. A alta produ&ccedil;&atilde;o 
        conseguida por Ford tem como caracter&iacute;stica marcante a escolha 
        de uma &uacute;nica cor de ve&iacute;culo, que era preta. Desta forma, 
        ele conseguia montar os ve&iacute;culos sem ter que diferenciar o processo 
        de pintura. Existe uma frase famosa que Ford escreveu em sua autobiografia 
        sobre a escolha da cor do ve&iacute;culo: &quot;O cliente pode ter o carro 
        da cor que quiser, contanto que seja preto&quot;.[17] Antes do desenvolvimento 
        da linha de montagem, que exigia a cor preta por sua secagem mais r&aacute;pida, 
        o Modelo T era dispon&iacute;vel em outras cores, incluindo o vermelho. 
        Esse esquema era veementemente defendido por Henry Ford, e a produ&ccedil;&atilde;o 
        continuou at&eacute; 1927; a produ&ccedil;&atilde;o final total foi de 
        15.007.034 unidades. Esse foi um recorde que permaneceu por 45 anos.<br>
        Linha de montagem de Ford, em 1913.</font></p>
      <p><font color="#00FF00" face="comic Sans MS">Em 1918, o presidente Woodrow 
        Wilson pediu pessoalmente a Ford para que se candidatasse ao Senado dos 
        Estados Unidos da Am&eacute;rica, de Michigan, como um democrata. Embora 
        a na&ccedil;&atilde;o estivesse na guerra, Ford concorreu como um candidato 
        pac&iacute;fico e um forte apoiador da proposta Liga das Na&ccedil;&otilde;es.[18] 
        Em dezembro de 1918, Henry Ford transferiu a presid&ecirc;ncia da Ford 
        Motor Company para seu filho Edsel Ford. Henry, entretanto, retinha a 
        autoridade de decis&atilde;o final e algumas vezes revogou as decis&otilde;es 
        de seu filho. Henry e Edsel compraram todas as a&ccedil;&otilde;es restantes 
        de outros investidores, dando deste modo &agrave; fam&iacute;lia exclusivo 
        dom&iacute;nio sobre a companhia.</font></p>
      <p><font color="#00FF00" face="comic Sans MS">Por volta da metade da d&eacute;cada 
        de 1920, as vendas do Modelo T come&ccedil;aram a declinar devido &agrave; 
        concorr&ecirc;ncia crescente. Outros fabricantes de autom&oacute;veis 
        ofereciam planos de pagamentos pelos quais os clientes podiam comprar 
        seus carros, que comumente inclu&iacute;am caracter&iacute;sticas mec&acirc;nicas 
        mais modernas e estilos n&atilde;o dispon&iacute;veis no Model T. A pesar 
        dos est&iacute;mulos de Edsel, Henry recusava-se firmemente a incorporar 
        novas caracter&iacute;sticas no Modelo T ou a criar um plano de cr&eacute;dito 
        para os compradores.</font></p>
      <p>&nbsp;</p>
      <p align="center"><font color="#FFFF00" size="+7" face="comic Sans MS">O 
        legado de Ford<a name="4"></a></font></p>
      <p>&nbsp;</p>
      <p><font color="#00FF00" face="comic Sans MS">As id&eacute;ias de Henry Ford modificaram todo 
        o pensamento da &eacute;poca, foi atrav&eacute;s delas que se desenvolveu 
        a mecaniza&ccedil;&atilde;o do trabalho, produ&ccedil;&atilde;o em massa, 
        padroniza&ccedil;&atilde;o do maquin&aacute;rio e do equipamento, e por 
        consequ&ecirc;ncia dos produtos, forte segrega&ccedil;&atilde;o do trabalho 
        manual em rela&ccedil;&atilde;o ao trabalho bra&ccedil;al, o oper&aacute;rio 
        n&atilde;o precisava pensar apenas fazer seu trabalho com o m&iacute;nimo 
        de movimenta&ccedil;&atilde;o poss&iacute;vel. Ele tamb&eacute;m implementou 
        a pol&iacute;tica de metas, mesmo n&atilde;o tendo esse nome, ele dizia 
        que X carros deveriam ser produzidos em Y dias. Al&eacute;m disso, ele 
        revolucionou o tratamento aos trabalhadores, pois melhorou o sal&aacute;rio 
        deles, segundo Ford ao mesmo tempo em que, pelo pagamento de um sal&aacute;rio 
        substancial para aqueles que trabalhavam com a produ&ccedil;&atilde;o 
        e a distribui&ccedil;&atilde;o, o poder de compra aumentaria. Por esses 
        motivos pode-se dizer que Henry Ford tornou-se um grande marco, sendo 
        hoje muito estudado nas &aacute;reas de administra&ccedil;&atilde;o.</font></p>
      <p>&nbsp;</p>
      <p align="center"><font color="#FFFF00" face="comic Sans MS"><a href="#1">Primeiros 
        anos</a> Fordfordfordford<a href="#2">Ford Motor Company</a>Fordfordfordford<a href="#3">ModeloT</a>Fordfordfordford<a href="#4">Olegado 
        de Ford</a></font></p></td>
  </tr>
  <tr bgcolor="#000000" background="rodap%E9.png"> 
    <td height="50" colspan="3">&nbsp; </td>
  </tr>
</table>
</body>
</html>
