<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<br>
<br>
<table width="102%" height="2101" border="1" bordercolor="#FF0000">
  <tr> 
    <td height="126" colspan="3"><img src="../Meus%20documentos/Minhas%20imagens/nintendo1.jpg" width="794" height="293"></td>
  </tr>
  <tr> 
    <td width="11%" height="1470" bgcolor="#666666"> <table width="100%" height="856" border="1" bordercolor="#FF0000">
        <tr> 
          <td>Toys</td>
        </tr>
        <tr> 
          <td bordercolor="#FF0000">Championships</td>
        </tr>
        <tr> 
          <td>Wii</td>
        </tr>
        <tr> 
          <td>Nintendo DS</td>
        </tr>
        <tr> 
          <td>Tips and Skills </td>
        </tr>
        <tr> 
          <td>News</td>
        </tr>
        <tr> 
          <td>Community</td>
        </tr>
      </table></td>
    <td colspan="2" bgcolor="#CCCCCC"><font color="#0000FF">Planeta Pok&eacute;mon 
      Online 12 </font> 
      <p><font color="#FF0000">Pok&eacute;mon &eacute; um jogo de sorte? Essa 
        &eacute; uma pergunta que muitas pessoas me fazem depois de conversarem 
        comigo e escutarem meus relatos sobre as lutas. Normalmente minhas lutas 
        contam muito com a presen&ccedil;a do fator sorte, em minha defesa eu 
        digo que eu realmente tenho mais chances de ter sorte. Voc&ecirc; pode 
        me perguntar, como assim?<br>
        Todo mundo sabe que cada pok&eacute;mon pode ter no m&aacute;ximo 4 golpes, 
        1 item equipado e uma ability. Esses s&atilde;os os fatores que ativam 
        determinadas circunst&acirc;ncias durante as lutas.</font></p>
      <p><font color="#FF0000">Veja bem, o meu Gengar principal por exemplo, &eacute; 
        assim:</font></p>
      <p><font color="#FF0000">Gengar com Choice Specs ou Scarf, Nature Modest 
        ou Timid, 252 EVs SATK, 252 EVs Speed e 4 EVs HP com os golpes:<br>
        Shadow Ball, Focus Blast, Energy Ball, Thunderbolt. TODOS os golpes dele 
        possuem uma certa chance de ativar efeitos secund&aacute;rios no oponente, 
        seja um paralize causado pelo Thunderbolt, ou uma redu&ccedil;&atilde;o 
        na SDEF causada pelos outros 3 golpes...no final das contas, qualquer 
        golpe que meu gengar use pode causar um efeito secund&aacute;rio no oponente.<br>
        Agora imagine um pok&eacute;mon que dentre os 4 golpes, s&oacute; um deles 
        possui a chance de efeitos secund&aacute;rios serem ativados. Em situa&ccedil;&otilde;es 
        normais, as chances de o meu gengar causar um efeito secund&aacute;rio 
        em um pok&eacute;mon advers&aacute;rio s&atilde;o maiores, pois ele possui 
        4 golpes de tipos diferentes que possuem esse efeito, ou seja, mesmo que 
        ele precise usar um golpe difetente para causar um super efetivo, o golpe 
        escolhido ainda pode ativar um efeito no oponente.<br>
        Visto que eu j&aacute; falei do Gengar, vamos voltar a falar das minhas 
        batalhas. Nos meus times usuais, n&atilde;o &eacute; s&oacute; o Gengar 
        que possui esse tipo de golpe, mas 5 dos meus 6 pok&eacute;mon, quando 
        n&atilde;o s&atilde;o todos. Al&eacute;m de tudo normalmente dois dos 
        golpes de cada um deles, possui esse fator sorte. Entederam como funciona 
        o &#8220;pedido de ajuda para a sorte&#8221;?<br>
        Uma vez eu fui para um torneio da LOP, um gin&aacute;sio. A batalha contra 
        o l&iacute;der chegou a ser at&eacute; engra&ccedil;ada, pois a situa&ccedil;&atilde;o 
        foi a seguinte:<br>
        O desafiante estava usando um Togekiss com Choice Scarf, a ability dele 
        era Serene Grace, que tem o efeito de dobrar as chances dos efeitos secund&aacute;rios 
        dos golpes acontecerem. Quando ele usou o Air Slash (golpe que tem 30% 
        de chance de deixar os oponentes mais lentos que voc&ecirc; com Flinch) 
        ability fez o golpe ter 60% de chance de ativar o efeito. O Flinch &eacute; 
        algo terr&iacute;vel, simplesmente faz com que quem recebeu o golpe n&atilde;o 
        ataque, ent&atilde;o voc&ecirc; fica sem atacar, e seu inimigo ainda ataca 
        voc&ecirc; novamente! O ocorrido no gin&aacute;sio foi que TODOS os Air 
        Slash do Togekiss tiveram o efeito ativado, fazendo o l&iacute;der perder 
        pelo simples fato de n&atilde;o conseguir atacar com nenhum dos pok&eacute;mon. 
        Isso n&atilde;o aconteceu logo no in&iacute;cio da batalha, um dos pok&eacute;mon 
        do l&iacute;der j&aacute; havia sido derrotado, mas mesmo assim, &eacute; 
        uma amostra do poder da sorte dentro de pok&eacute;mon.<br>
        Voc&ecirc; j&aacute; passou por alguma situa&ccedil;&atilde;o assim? Conte 
        aqui sua pior ou melhor lembran&ccedil;a de sorte em uma batalha pok&eacute;mon!</font></p>
      <p><font color="#FF0000">Mateus L&ocirc;bo &eacute; um treinador que atualmente 
        est&aacute; dividido entre Isshu e Oblivia para coletar dados sobre os 
        pok&eacute;mon e costumes de cada regi&atilde;o e mandar para reda&ccedil;&atilde;o 
        da Nintendo World.</font><br>
        <font color="#0000FF">Para segui-lo no Twitter : @Mattcoww </font></p>
      <p><font color="#0000FF">Compartilhar&raquo; Comentar</font></p>
      <p><font color="#0000FF">&raquo; Artigos Relacionados<br>
        Nintendo 3DS t&aacute; chegando! <br>
        <br>
        Confira v&iacute;deo de cria&ccedil;&atilde;o de Miis no 3DS <br>
        <br>
        Trailers de Dragon Quest IX <br>
        <br>
        10 games para se empolgar com o Nintendo 3DS <br>
        &raquo; Nas Bancas<br>
        NW#138<br>
        A edi&ccedil;&atilde;o de outubro chega &agrave;s bancas com tudo sobre 
        os novos games de Pok&eacute;mon<br>
        &raquo; Comunidade</font></p>
      <p><font color="#0000FF">&raquo; Especiais<br>
        <br>
        25 anos de Super Mario Bros.!</font></p>
      <p><font color="#0000FF">&raquo; Twitter<br>
        <br>
        Nintendo World<br>
        redacao_nw</font></p>
      <p><font color="#FF0000">redacao_nw vai ter cartucho de gba para o 3ds? 
        assim como no Dsi &#8230; &#8212; n&atilde;o... uma pena, mas n&atilde;o. 
        S&oacute; que voc&ecirc; poder&aacute; baix&#8230; http://4ms.me/bzjBdT 
        25 minutes ago reply <br>
        redacao_nw Por mais quantos anos essa gera&ccedil;&atilde;o ainda estar&aacute; 
        no &#8230; &#8212; Vc diz do Wii? Por mais algum tempo... DS muda assim 
        q&#8230; http://4ms.me/atxDZK 25 minutes ago reply <br>
        redacao_nw Galera, os jogos do 3DS vao rodar no DSi?????]nao qeru&#8230; 
        &#8212; n&atilde;o v&atilde;o rodar... uma pena.. o 3DS &eacute; uma nova 
        tecnol&#8230; http://4ms.me/9ucA3c 25 minutes ago reply <br>
        redacao_nw O q vc fazem com os jogos depois deles serem analisados? &#8212; 
        Quando temos tempo jogamos mais. Quando n&atilde;o temos n&oacute;s&#8230; 
        http://4ms.me/aHjN2G 25 minutes ago reply <br>
        redacao_nw Quais s&atilde;o as suas expectativas para Zelda: Skyward Sw&#8230; 
        &#8212; Nossas expectativas s&atilde;o bem altas. Pelo pouco que jog&#8230; 
        http://4ms.me/cnysRG 25 minutes ago reply <br>
        redacao_nw Todo mundo agitando os celulares no #VGL http://twitpic.com/2vvdre 
        4 days ago reply <br>
        redacao_nw T&atilde;o tocando Chrono Trigger. #VGL2010 http://twitpic.com/2vvc8h 
        4 days ago reply <br>
        redacao_nw Todo mundo agitando os celulares no #VGL http://twitpic.com/2vvbm3 
        4 days ago reply <br>
        redacao_nw Yamaoka e Tallarico no palco. http://twitpic.com/2vv9gv 4 days 
        ago reply <br>
        redacao_nw NW em peso no VGL 2010. http://twitpic.com/2vv936 4 days ago 
        reply </font></p>
      <p> <font color="#FF0000">Join the conversation <br>
        -------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</font>-----------------<br>
        <font color="#0000FF"><br>
        New Super Mario Wii Divirta-se com at&eacute; mais 3 amigos! <br>
        Tony Hawk: Ride Wii Skate como voc&ecirc; nunca experimentou <br>
        DJ Hero Wii Seja um DJ profissional <br>
        Wii Fit Pl. balance board Acess&oacute;rio Balance Board incluso! <br>
        Wii Fit Plus Fitness mais Divers&atilde;o. <br>
        Mario &amp; Luigi RPG 3 Mario &amp; Luigi: Bowsers Inside Story <br>
        Guitar Hero 5 Wii Em breve! Maior, melhor e com muitas novas m&uacute;sicas 
        famosas Publicidade Publicidade </font></p></td>
  </tr>
  <tr bgcolor="#000000"> 
    <td colspan="3">&nbsp;</td>
  </tr>
</table>
</body>
</html>
